{
    "d578d28c-dbac-4bae-9cc4-963b506e0101": [
        {
            "questionId": "0e7bb707-fe77-4f4d-b003-c035ffa626cc",
            "answer": true,
            "comment": "A város a közlekedésszervezés és a költségek megállapítása során arra törekszik, hogy a közösségi közlekedést a napi használatban vonzóbbá tegye elsősorban az egyéni autóhasználathoz képest."
        },
        {
            "questionId": "d41e5d92-ba11-4a78-a601-477455325a61",
            "answer": false,
            "comment": "A közösségi közlekedés központi szerepe közösségi felelősségvállalást is jelent. Az egyéneket ez védi a gyors változásoktól (pl. energiaárak emelkedése), az üzemeltetés kockázata is közösségi szinten jelenik meg."
        },
        {
            "questionId": "5e3f8c9e-8596-4373-9852-4ad7e98f15d6",
            "answer": false,
            "comment": "A közösségi közlekedésen alapuló városban (helyi szinten) közösségi felelősségvállalás és a költségek közösségi újraosztása történik."
        },
        {
            "questionId": "919137ad-2915-41fe-a2bf-f4b219ae18aa",
            "answer": false,
            "comment": "Ebben a jövőképben a kiszámítható, biztonságos közösségi közlekedés szükségtelenné teszi a napi szintű személyautó-használatot, a többség hajlandó erről lemondani a közösségi megoldások előnyeiért."
        },
        {
            "questionId": "e6579924-7f01-471b-b15c-56f83999d6f5",
            "answer": true,
            "comment": "Az egyének minimális közlekedési költségekkel szembesülnek, a növekvő költségek össztársadalmi szinten jelentkeznek. Ennek a rendszernek a felkészítésére, alkalmazkodóképessé tételére fókuszál a város."
        },
        {
            "questionId": "0a95ecf6-fbb8-4ddc-a4de-4df2a25f594b",
            "answer": null,
            "comment": "Ebben a jövőképben a város nem tiltással és korlátozással, hanem puha ösztönzőkkel igyekszik elérni, hogy minél többen a közösségi közlekedést válasszák. A költségek növelése ugyanakkor felmerülhet."
        },
        {
            "questionId": "8dbce751-da96-497f-9027-cba06cb4cac6",
            "answer": false,
            "comment": "Ebben a jövőképben a közösségi közlekedés fejesztése élvez elsőbbséget, a városi szabályozónak nem érdeke korlátlanul lehetőséget teremteni a számára konkurenciát teremtő új szolgáltatásoknak."
        },
        {
            "questionId": "56562c56-c81c-47ed-8f97-8007f0b1328c",
            "answer": null,
            "comment": "A közösségi közlekedés működtetésében, rendszerszinten érvényesülnek a környezetkímélő jó gyakorlatok, de ebben a jövőképben a fő cél a megfizethető közlekedés átfogó biztosítása, nincs ezen túlmutató törekvés globális környezeti célok teljesítésére."
        },
        {
            "questionId": "3b5cb7e3-bee4-46d0-83cb-02b136dd2a7e",
            "answer": false,
            "comment": "Ebben a jövőképben a digitalizáció nincs érdemi hatással a közlekedési szokásainkra: a munkavégzés továbbra is döntően személyesen zajlik és a szabadidős tevékenységeinket is a maihoz hasonló formában végezzük."
        },
        {
            "questionId": "5703d174-cbd2-4a26-bdfc-3f63b00e8f9e",
            "answer": null,
            "comment": "Ebben a jövőképben nincs egyértelmű elsőbbsége a gazdasági érdekeknek: a város tudatosan, stratégikus módon fejleszti saját közlekedési rendszerét, szolgáltatása színvonalát. Ugyanakkor nincs erős városfejlesztési víziója, így a beruházások gerjesztette folyamatok befolyásolhatják, eltéríthetik, kihívások elé állíthatják a várost céljai elérésében. A befektetők ugyanakkor fő finanszírozói a fejlett közlekedési rendszernek."
        },
        {
            "questionId": "8c3fa19e-57ba-4b48-9547-21ca2622af5f",
            "answer": null,
            "comment": "Ebben a jövőképben a közösségi közlekedés utasforgalmának kényelme érdekében történnek ugyan kisebb beavatkozások a nagy gyalogosforgalmat bonyolító helyeken, amelyek zöldítik, árnyékosabbá teszik a köztereket, de összességében nem csökken érdemben a burkolt területek aránya."
        },
        {
            "questionId": "e9d58bfa-db5d-4042-9079-c2cc45592f6d",
            "answer": true,
            "comment": "Ebben a jövőképben létezik protokoll arra nézve, hogy ilyen esetben milyen módon lehet (a közösségi közlekedésre támaszkodva) korlátozásokat bevezetni."
        },
        {
            "questionId": "99ec960a-9336-4162-b4d8-64e7a7d5e918",
            "answer": false,
            "comment": "A város a közlekedésszervezés és a költségek megállapítása során arra törekszik, hogy a közösségi közlekedést a napi használatban vonzóbbá tegye elsősorban az egyéni autóhasználathoz képest."
        },
        {
            "questionId": "711b4722-7bb2-488c-80b1-5e1d3d8bcccd",
            "answer": false,
            "comment": "A közösségi közlekedéssel jól megközelíthető központi városnegyedekben összpontosulnak a programlehetőségek."
        },
        {
            "questionId": "55f7eaea-00d5-430a-ad31-3698d68fa59a",
            "answer": true,
            "comment": "Ebben a jövőképben a többség nyitott a korábbi egyéni döntések központi eldöntésére és a közösségi érdek priorizálása az egyénivel szemben, így (szociális helyzetre tekintettel lévő kedvezmények fenntartásával) extra terheket viselnek a több gépjárművet használó háztartások."
        },
        {
            "questionId": "bc0512fc-202a-4718-8e8a-da1c3c7590d3",
            "answer": true,
            "comment": "Ebben a jövőképben a városvezetés egyértelmű közlekedéspolitikai prioritása a magas színvonalú, kiterjedt közösségi közlekedési rendszer biztosítása. A rendszerbe bevon alvállalkozókat, de egységes szolgáltatási színvonalat vár el, koordinált rendszerben."
        },
        {
            "questionId": "205e54a1-11ef-4bfc-8839-98a20eb890ac",
            "answer": true,
            "comment": "Ebben a jövőképben a közösségi közlekedés megfizethető tarifái és a belvárosi övezet magas parkolási díjai ellenösztönzik az autóhasználatot."
        },
        {
            "questionId": "a2ecb71c-3826-4c8c-919e-57dd75a8afbc",
            "answer": true,
            "comment": "Ebben a jövőképben egy komplex, több éves, egész városra kiterjedő, felülről vezérelt program szerint lezajlott az átmenőforgalom kiszűrése a lakóutcákból."
        },
        {
            "questionId": "8f9ed7c9-bad6-4f71-a006-796fa58ee307",
            "answer": false,
            "comment": "Ebben a jövőképben a városvezetés megfelelő színvonalú és kapacitású közösségi közlekedést biztosít ott, ahol dugók alakulnak ki."
        },
        {
            "questionId": "b106bee9-bdf1-407a-b019-35d5de0c0ba2",
            "answer": null,
            "comment": "Ebben a jövőképben a város nem avatkozik be az üzletek helyválasztásába. Ugyan törekszik arra, hogy az új létesítmények közösségi közlekedéssel kiszolgálhatóak legyenenek, de nem gátolja az üzletközpontok terjeszkedését a kiskereskedelem érdekében."
        },
        {
            "questionId": "700a9a0d-7a40-4180-8905-8233e3bb9cc0",
            "answer": true,
            "comment": "A gyorséttermek továbbra is igen népszerűek, de ilyeneket főleg a közlekedési átszállópontokra, nagyobb csomópontokra engedélyeznek, autós éttermek rég nem nyíltak a városban."
        },
        {
            "questionId": "8cc4a037-b8e3-4c39-a6ae-7eb572b0248e",
            "answer": true,
            "comment": "A jövőkép alapvető értéke a biztonság, erre tekintettel a belterületi részeken folyamatosan bővítik a sebességkorlázotott övezeteket."
        },
        {
            "questionId": "a4292729-437c-4802-b82d-69b3a4199a4e",
            "answer": false,
            "comment": "Ebben a jövőképben a sűrű, biztonságos közösségi közlekedési hálózat kiváltja az iskolabusz-rendszert."
        },
        {
            "questionId": "4649b868-3934-40cd-a196-b02e64fe63f9",
            "answer": false,
            "comment": "A források túlnyomó részét a közösségi közlekedési hálózat fejlesztése felemészti."
        },
        {
            "questionId": "f348af8b-fad1-472b-88cf-d0515afea6c8",
            "answer": false,
            "comment": "Ebben a jövőképben az egyéni autózás támogatása akkor sem érdeke a városnak, ha az elektromos hajtással történik. Ebből fakadóan a közterületeken magántulajdonú járművek töltésének támogatása is ellentétes a célokkal."
        },
        {
            "questionId": "480e44ac-c0fb-4886-9042-d43eed4cea0f",
            "answer": null,
            "comment": "Ebben a jövőképben erős a várostervezés, a város terjeszkedése és fejlesztése a közösségi közlekedési kapcsolatok és csomópontok körül sűrűsödik. A városfejlesztési tervek és az építési szabályozás is ezt támogatja. Ebből következően nem a zöldmezős beruházás az irány, hanem a meglévő, főként barnamezős területek revitalizálása."
        },
        {
            "questionId": "c9232048-353a-4694-9b82-b4dfba924bdc",
            "answer": true,
            "comment": "Ebben a jövőképben a közösségi közlekedést alapvetően ugyanazok használják, akik másodlagosan gyalog és különböző mikromobilitási eszközökkel is közlekednek. Ezen csoportok kényelmének és biztonságának megteremtése így a város érdeke a magas utasszámok elérése érdekében."
        },
        {
            "questionId": "91d82687-1d00-4b4a-b772-7782ac11b7d2",
            "answer": true,
            "comment": "Ebben a jövőképben a város gazdaságának fontos lába a turizmus, de a könnyen elérhető negyedben a helyiek számára is maradnak szolgáltatások."
        },
        {
            "questionId": "35fd51c4-554a-41fe-8d70-c14692a2618b",
            "answer": true,
            "comment": "A parkolási díjak magasak, a hét minden napján fizetni kell, ez számos viszonylatban még versenyképesebbé teszi a közösségi közlekedést és bevételt generál."
        },
        {
            "questionId": "9c3f86d0-4826-4490-add6-685b372f7e58",
            "answer": null,
            "comment": "Ebben a jövőképben a közösségi közlekedés vonzerejének köszönhetően a legtöbb helyen kezelhetővé vált a közterületi parkolás, a befektetések inkább e rendszer fejlesztésébe folynak."
        },
        {
            "questionId": "3cd31730-ba74-41cc-9f56-2c99abc45f32",
            "answer": true,
            "comment": "Ebben a jövőképben P+R parkolókkal a turisták és a lakosok is kényelmesen megközelíthetik ezeket a helyeket elektromos buszokkal, amelyek rendezvények esetén sűrítve képesek nagyobb tömeget is elszállítani."
        },
        {
            "questionId": "b6b22e6c-0eb6-4f42-9df7-b6eb6e0eb9fa",
            "answer": false,
            "comment": "Ebben a jövőképben a lakosság biztonságra törekvő, de passzív értékválasztására alapozva központilag, tervszerűen, felülről születnek meg a közlekedéspolitikai döntések."
        },
        {
            "questionId": "a74c2cc3-bdd2-4af5-a897-ee59e9fa4941",
            "answer": null,
            "comment": "Ebben a jövőképben egy régiós közlekedésszervező cég összehangoltan fejleszti a város és agglomerációja közlekedését, integrált tarifarendszerrel. Miközben a város döntően a saját belterületének közlekedésébe fektet be, szomszédaival partnerségben a térség egészének közösségi közlekedése magas színvonalú."
        }
    ],
    "7a6f9a15-2e71-4bca-a45d-94680f9b4755": [
        {
            "questionId": "0e7bb707-fe77-4f4d-b003-c035ffa626cc",
            "answer": true,
            "comment": "A közterek átalakításával az önkormányzat az aktív közlekedési módokat (gyaloglás, kerékpár) hozza előnybe."
        },
        {
            "questionId": "d41e5d92-ba11-4a78-a601-477455325a61",
            "answer": true,
            "comment": "Ebben a jövőképben a prioritás az élhető város, amelyben a közelben (ideális esetben sétatávra) vannak a szolgáltatások, a munkahely és minden ügyintézés könnyen elérhető. A közlekedés terheit ugyanakkor ez a város nem veszi le az egyének válláról, ezek az utazások nem kapnak kiemelt támogatást."
        },
        {
            "questionId": "5e3f8c9e-8596-4373-9852-4ad7e98f15d6",
            "answer": true,
            "comment": "Ebben a jövőképben a fenntarthatóbb aktív közlekedési eszközök élveznek elsőbbséget, más módokra jelentősebb költség hárul."
        },
        {
            "questionId": "919137ad-2915-41fe-a2bf-f4b219ae18aa",
            "answer": false,
            "comment": "Ebben a jövőképben nő azoknak az aránya, akik saját gépjármű nélkül, döntően gyalog és kerékpárral közlekednek a mindennapokban, tekintettel ennek környezetre és saját egészségükre gyakorolt hatására."
        },
        {
            "questionId": "e6579924-7f01-471b-b15c-56f83999d6f5",
            "answer": true,
            "comment": "A költségek növekedésére helyben elérhető megoldásokkal és aktív közlekedéssel döntően az egyének maguk készülnek fel, illetve az áruszállítás tekintetében történik jelentős befektetés az átállásba."
        },
        {
            "questionId": "0a95ecf6-fbb8-4ddc-a4de-4df2a25f594b",
            "answer": null,
            "comment": "A gépjárműforgalom a központi részekből általánosan kiszorul, itt a gyalogosoké és a kerékpárosoké az elsőbbség. A hosszabb távú utak esetében a város nem korlátozza az ilyen gépjárművek használatát."
        },
        {
            "questionId": "8dbce751-da96-497f-9027-cba06cb4cac6",
            "answer": true,
            "comment": "Miközben az aktív közlekedésre tervezett alközpontok fejlesztése a prioritás, ezek között, illetve ezekben (mikromobilitási eszközökkel) a város széles körben lehetőséget biztosít piaci technológiai újításoknak."
        },
        {
            "questionId": "56562c56-c81c-47ed-8f97-8007f0b1328c",
            "answer": false,
            "comment": "Ugyan ebben a jövőképben a város lakói környezettudatosak, tisztában vannak a közlekedésük környezeti hatásaival és ennek alapján választanak közlekedési módokat, ugyanakkor a magas jólétet és fogyasztási színvonalat biztosító életmód visszafogását, korlátozását csak kevesen támogatnák."
        },
        {
            "questionId": "3b5cb7e3-bee4-46d0-83cb-02b136dd2a7e",
            "answer": true,
            "comment": "Ez a jövőkép feltételezi a közlekedési igények csökkenését nemcsak amiatt, mert sok minden helyben elérhetővé válik, de azért is, mert az életmód és az igénybe vett szolgáltatások átalakulásával kevesebb szükség van ingázásra, nagyobb távolságok megtételére. Ennek egy része a digitalizáció és a távmunka is."
        },
        {
            "questionId": "5703d174-cbd2-4a26-bdfc-3f63b00e8f9e",
            "answer": false,
            "comment": "Ebben a jövőképben egy módszeresen végigvitt városfejlesztési koncepcióhoz igazodnak gazdasági szereplők, ennek keretei között fogadják a befektetéseket."
        },
        {
            "questionId": "8c3fa19e-57ba-4b48-9547-21ca2622af5f",
            "answer": true,
            "comment": "Ebben a jövőképben elsődleges szempont a közterületek élhetőségének javítása, valamint az egészségesebb, zöldebb, árnyékosabb, gyalogosan jól közlekedhető terek kialakítása."
        },
        {
            "questionId": "e9d58bfa-db5d-4042-9079-c2cc45592f6d",
            "answer": true,
            "comment": "Ebben a jövőképben behajtási korlátozásokkal és intenzív tájékoztatással zajló protokoll indul be az érintett zónákban."
        },
        {
            "questionId": "99ec960a-9336-4162-b4d8-64e7a7d5e918",
            "answer": null,
            "comment": "Ebben a jövőképben a lakónegyedek gyalogos, kerékpáros bejárhatósága prioritás, ugyanakkor az alközpontok között az autóhasználat számottevő - és néhány esetben kiválthatatlan - marad."
        },
        {
            "questionId": "711b4722-7bb2-488c-80b1-5e1d3d8bcccd",
            "answer": true,
            "comment": "Ebben a jövőképben kifejezett prioritás, hogy a lakóhely közelében programok és közösségek széles kínálata legyen elérhető."
        },
        {
            "questionId": "55f7eaea-00d5-430a-ad31-3698d68fa59a",
            "answer": true,
            "comment": "Ebben a jövőképben a közterületek élhetőbbé tételét célzó átalakítás részeként jelentősen megnövelték a közterületi parkolás költségeit."
        },
        {
            "questionId": "bc0512fc-202a-4718-8e8a-da1c3c7590d3",
            "answer": false,
            "comment": "Ebben a jövőképben a városvezetés a kompakt városnegyedek szintjén az aktív közlekedést részesíti előnyben, ezek között viszont alacsony hatékonyságú (magas költséggel járó) közösségi közlekedést alig tart fenn. Néhány busz- és villamosvonal kivételével magánszolgáltatók működnek."
        },
        {
            "questionId": "205e54a1-11ef-4bfc-8839-98a20eb890ac",
            "answer": null,
            "comment": "Ebben a jövőképben a belváros nagy része nem megközelíthető személygépjárművel, a közterületi parkolás nagy részben ki lett váltva, de ebben csak kis szerepet játszott a parkolási díjak emelése."
        },
        {
            "questionId": "a2ecb71c-3826-4c8c-919e-57dd75a8afbc",
            "answer": true,
            "comment": "Ebben a jövőképben egy komplex, több éves, egész városra kiterjedő program szerint, érdemi lakossági bevonással és konfliktusok mellet lezajlott az átmenőforgalom kiszűrése a lakóutcákból."
        },
        {
            "questionId": "8f9ed7c9-bad6-4f71-a006-796fa58ee307",
            "answer": false,
            "comment": "Ebben a jövőképben nem merül fel az igény az utak kapacitásának bővítésére."
        },
        {
            "questionId": "b106bee9-bdf1-407a-b019-35d5de0c0ba2",
            "answer": true,
            "comment": "A 15 perces város koncepciójának fontos eleme a helyi gazdaság felpörgetése és a felújított köztereken az önkormányzati helyiségek jobb kihasználása."
        },
        {
            "questionId": "700a9a0d-7a40-4180-8905-8233e3bb9cc0",
            "answer": true,
            "comment": "A kereslet hiánya miatt fel sem merül ilyen éttermek engedélyezése: a városi alközpontokban, a lakóhelyhez közel széles kínálatban érhetőek el éttermek, kávézók."
        },
        {
            "questionId": "8cc4a037-b8e3-4c39-a6ae-7eb572b0248e",
            "answer": true,
            "comment": "Ebben a jövőképben a gyalogos és kerékpáros közlekedés védelmében néhány útszakasz kivételével már 2040-ben is sebességkorlátozott utakkal találkozhatunk a városban, önmagát magyarázó, szabálykövető viselkedést kiváltó kialakítással."
        },
        {
            "questionId": "a4292729-437c-4802-b82d-69b3a4199a4e",
            "answer": false,
            "comment": "Ebben a jövőképben a legtöbb tanuló gyalog vagy kerékpárral biztonságosan eljuthat az iskolába."
        },
        {
            "questionId": "4649b868-3934-40cd-a196-b02e64fe63f9",
            "answer": true,
            "comment": "Ebben a jövőképben jelentős forrásokat fordítanak kerékpárosbarát közterületi átalakításokra és a városi alközpontokat összekötő bringasztrádákra."
        },
        {
            "questionId": "f348af8b-fad1-472b-88cf-d0515afea6c8",
            "answer": false,
            "comment": "Ebben a jövőképben a közterületi parkolás jelentős mértékben visszaszorult, nincsenek parkolóhelyek létesítésével előnyben részesítve az elektromos járművek."
        },
        {
            "questionId": "480e44ac-c0fb-4886-9042-d43eed4cea0f",
            "answer": true,
            "comment": "Ebben a jövőképben a \"15 perces\" városrészek kialakítása érdekében a város erős várostervezési eszközökkel él, és a tervei megvalósításába partnerként és teherviselő félként bevonja a magánbefektetőket."
        },
        {
            "questionId": "c9232048-353a-4694-9b82-b4dfba924bdc",
            "answer": true,
            "comment": "A jövőkép alapkoncepciójához tartozik a közterületek aktív közlekedésre alkalmassá tétele."
        },
        {
            "questionId": "91d82687-1d00-4b4a-b772-7782ac11b7d2",
            "answer": false,
            "comment": "Ebben a jövőképben a belváros nagyobb része egy vegyes funkciójú, forgalomcsillapított városi alközpont része, ami magas életminőséget biztosít az itt lakók számára."
        },
        {
            "questionId": "35fd51c4-554a-41fe-8d70-c14692a2618b",
            "answer": true,
            "comment": "Ebben a jövőképben sok helyen felszámolták a közterületi parkolást, ahol megmaradt, ott fizetni kell érte."
        },
        {
            "questionId": "9c3f86d0-4826-4490-add6-685b372f7e58",
            "answer": true,
            "comment": "A városvezetés célja a közterületi parkolás felszámolása és a beépíthető telkeken multifunkciós épületek építésével a funkciók sűrítése. Az autóhasználat nem szűnik meg, de tömegessé válnak a hosszabb távú parkolóbérlések."
        },
        {
            "questionId": "3cd31730-ba74-41cc-9f56-2c99abc45f32",
            "answer": null,
            "comment": "Ebben a jövőképben a lakóhely közelében elérhető rekreációs területek miatt kisebb a nyomás ezeken a célpontokon."
        },
        {
            "questionId": "b6b22e6c-0eb6-4f42-9df7-b6eb6e0eb9fa",
            "answer": true,
            "comment": "Ebben a jövőképben a város kiemelten fontosnak tartja, hogy a közterek kialakításába a lakosok beleszóljanak, önálló részvételi osztály végzi a döntések társadalmasítását."
        },
        {
            "questionId": "a74c2cc3-bdd2-4af5-a897-ee59e9fa4941",
            "answer": true,
            "comment": "Ebben a jövőképben a város gyakran a fejlesztett alközpontok védelmében lép fel, korlátozva az átmenőforgalmat. A városvezetés célja, hogy az emberek ne az agglomerációból ingázzanak, hanem az élhetővé váló városmagokban találjanak lakhatást."
        }
    ],
    "94b53e83-7875-4c16-9ccf-4becae64f089": [
        {
            "questionId": "0e7bb707-fe77-4f4d-b003-c035ffa626cc",
            "answer": false,
            "comment": "A kormányzat és az önkormányzat is szigorú környezetvédelmi szempontokat érvényesítve befolyásolja az egyéni döntéseket."
        },
        {
            "questionId": "d41e5d92-ba11-4a78-a601-477455325a61",
            "answer": false,
            "comment": "Ebben a jövőképben kisebb-nagyobb közösségek sűrű szövetében az egyének egymást segítve, erőforrásaikat megosztva érvényesülnek, az önkormányzat pedig támogatja ezeket az önszerveződő, közösségi megoldásokat a közlekedésben és a feleslegesen megtett utak kiváltásában pl. helyben elérhető szolgáltatásokkal."
        },
        {
            "questionId": "5e3f8c9e-8596-4373-9852-4ad7e98f15d6",
            "answer": true,
            "comment": "Ebben a jövőképben a fenntarthatóság befolyásolja az egyéni értékválasztásokat, de rendszerszinten is ellenösztönzik a nagyobb környezeti hatással járó szokásokat."
        },
        {
            "questionId": "919137ad-2915-41fe-a2bf-f4b219ae18aa",
            "answer": false,
            "comment": "Ebben a jövőképben a saját gépjármű fenntartásának magas költségei és a környezeti tudatosság miatt már nem alapvető életforma az autóhasználat."
        },
        {
            "questionId": "e6579924-7f01-471b-b15c-56f83999d6f5",
            "answer": true,
            "comment": "Ezen az időtávon még mindig hatással van a városra az energiaárak növekedése, mivel ebben a jövőképben a zöld átállás még nem zajlott le teljesen. A költségek növekedésére a fogyasztás és a közlekedési igényeik visszafogásával reagálnak az emberek, miközben közösségi szinten jelentős erőforrásokat fordítanak a fenntarthatatlan, kockáztos külső források kiváltására."
        },
        {
            "questionId": "0a95ecf6-fbb8-4ddc-a4de-4df2a25f594b",
            "answer": true,
            "comment": "Ebben a jövőképben a környezeti szempontok érvényesítése elsődleges, ezek a járművek már nem közlekedhetnek a sűrűn lakott részeken, illetve fenntartásuk eleve költségesebb."
        },
        {
            "questionId": "8dbce751-da96-497f-9027-cba06cb4cac6",
            "answer": null,
            "comment": "Ebben a jövőképben a hatékonyabb, környezetkímélőbb piaci technológiák széles körben szabadon terjedhetnek, ugyanakkor bizonyos üzleti modellek, etikátlan üzleti gyakorlatok vagy környezetterhelő megoldások ellen jelentős lakossági tiltakozás alakulhat ki, így ezek tiltására, korlátozására kerülhet sor."
        },
        {
            "questionId": "56562c56-c81c-47ed-8f97-8007f0b1328c",
            "answer": true,
            "comment": "A többség érzékenysége és tudatossága miatt ebben a jövőképben hangsúlyos szerepet kap a klímaváltozás elleni küzdelem, ezért az önkormányzat és a helyi közösségek is folyamatosan dolgoznak ki megoldásokat a mindennapi élet káros környezeti hatásának csökkentésére (\"zéró emisszió\")."
        },
        {
            "questionId": "3b5cb7e3-bee4-46d0-83cb-02b136dd2a7e",
            "answer": null,
            "comment": "Ebben a jövőképben a digitális jelenlét önkéntes csökkentése, a személyközi viszonyok (közösségi együttlét) felértékelődése valósul meg. Ugyanakkor a munka világa rugalmasabbá válik, ami némileg csökkentheti a megtett utak mennyiségét, ez azonban kevésbé jelentős a minőségi átalakuláshoz képest."
        },
        {
            "questionId": "5703d174-cbd2-4a26-bdfc-3f63b00e8f9e",
            "answer": false,
            "comment": "Ebben a jövőképben a fejlődés fenntartható, minőségi indikátorai kerülnek előtérbe, gazdasági érdekek csak ezzel összefüggésben jöhetnek szóba."
        },
        {
            "questionId": "8c3fa19e-57ba-4b48-9547-21ca2622af5f",
            "answer": true,
            "comment": "Ebben a jövőképben a klímaadaptáció mellett érdemi törekvés van pl. a biológiai sokféleség elősegítésére, a csapadékvíz megkötésére, a kék-zöld infrastruktúra sokoldalú fejlesztésére."
        },
        {
            "questionId": "e9d58bfa-db5d-4042-9079-c2cc45592f6d",
            "answer": true,
            "comment": "Ebben a jövőképben eleve léteznek alacsony károsanyag-kibocsátású zónák, és intenzív figyelem övezi a levegőminőséget, a határérték meghaladására pedig szigorú protokoll vonatkozik."
        },
        {
            "questionId": "99ec960a-9336-4162-b4d8-64e7a7d5e918",
            "answer": false,
            "comment": "Ebben a jövőképben a város nem terjeszkedik olyan módon, hogy az nélkülözhetetlenné tenné a mindennapos autóhasználatot. A többség a közösségi közlekedéssel és kerékpárral jól megközelíthető városrészek felé mozdul, a közösségi közlekedés fejlesztésénél pedig kifejezetten szempont, hogy mindenhol alternatívát teremtsenek az autóhasználatnak."
        },
        {
            "questionId": "711b4722-7bb2-488c-80b1-5e1d3d8bcccd",
            "answer": true,
            "comment": "Ebben a jövőképben az önszerveződő közösségek számos aktivitást kínálnak városszerte."
        },
        {
            "questionId": "55f7eaea-00d5-430a-ad31-3698d68fa59a",
            "answer": true,
            "comment": "Ebben a jövőképben a közterületek élhetőbbé tételét célzó átalakítás részeként jelentősen megnövelték a közterületi parkolás költségeit, de más, környezeti és szociális szempontokat érvényesítő terhek és tiltások is ellenösztönzik, hogy a háztartások több saját gépjárművet tartsanak fenn és tároljanak közterületen."
        },
        {
            "questionId": "bc0512fc-202a-4718-8e8a-da1c3c7590d3",
            "answer": true,
            "comment": "Ebben a jövőképben a város az alacsonyabb közlekedési igényekhez igazodó, de magas minőségű, hatékony elektromos közösségi közlekedést - illetve ehhez kapcsolódó mikromobilitási hálózatot - tart fenn. Csak szigorú feltételekkel, a környezeti hatékonyságra és a szolgáltatás minőségére, biztonságára tekintettel nyújthatnak magáncégek szolgáltatást, jelenlétük ezért nem számottevő. A város számos periférikus városrészben nyújt nem hatékony közösségi közlekedési szolgáltatást környezeti és szociális szempontok alapján."
        },
        {
            "questionId": "205e54a1-11ef-4bfc-8839-98a20eb890ac",
            "answer": true,
            "comment": "Ebben a jövőképben a parkolási rendszer az egész városra kiterjed, ösztönözve az aktív közlekedési módok és a közösségi közlekedés használatát. Emellett a belvárosban számos forgalomkorlátozó intézkedés teremt teret a közösségi terek, zöldfelületek számára."
        },
        {
            "questionId": "a2ecb71c-3826-4c8c-919e-57dd75a8afbc",
            "answer": true,
            "comment": "Ebben a jövőképben egy komplex, több éves, egész városra kiterjedő program szerint, érdemi lakossági bevonással és konfliktusok mellet lezajlott az átmenőforgalom kiszűrése a lakóutcákból."
        },
        {
            "questionId": "8f9ed7c9-bad6-4f71-a006-796fa58ee307",
            "answer": false,
            "comment": "Ebben a jövőképben elképzelheteten, hogy a lakosok és a városvezetés támogasson az átmenőforgalom számára ilyen jellegű kapacitásnövelést."
        },
        {
            "questionId": "b106bee9-bdf1-407a-b019-35d5de0c0ba2",
            "answer": true,
            "comment": "Ebben a jövőképben nem nyitnak új, nagy területű üzletközpontokat. A kereskedelem és a szolgáltatások a helyi közösségi élet színtereibe vagy azok közelébe helyeződnek át."
        },
        {
            "questionId": "700a9a0d-7a40-4180-8905-8233e3bb9cc0",
            "answer": true,
            "comment": "Zöldszempontok és a kereslet hiánya miatt fel sem merül ilyen éttermek engedélyezése: a városi alközpontokban, a lakóhelyhez közel széles kínálatban érhetőek el éttermek, kávézók."
        },
        {
            "questionId": "8cc4a037-b8e3-4c39-a6ae-7eb572b0248e",
            "answer": true,
            "comment": "Ebben a jövőképben a gyalogos és kerékpáros közlekedés védelmében néhány útszakasz kivételével már 2040-ben is sebességkorlátozott utakkal találkozhatunk a városban."
        },
        {
            "questionId": "a4292729-437c-4802-b82d-69b3a4199a4e",
            "answer": true,
            "comment": "Ebben a jövőképben népszerűek a gyerekeket iskolába szállító járművek, amelyek időt spórolnak a szülőknek, amit így közösségi tevékenységekre fordíthatnak."
        },
        {
            "questionId": "4649b868-3934-40cd-a196-b02e64fe63f9",
            "answer": true,
            "comment": "Ebben a jövőképben jelentős forrásokat fordítanak kerékpárosbarát közterületi átalakításokra és a városi alközpontokat összekötő bringasztrádákra."
        },
        {
            "questionId": "f348af8b-fad1-472b-88cf-d0515afea6c8",
            "answer": true,
            "comment": "Ebben a jövőképben a városvezetés ilyen módon is támogatja az elektromos átállást."
        },
        {
            "questionId": "480e44ac-c0fb-4886-9042-d43eed4cea0f",
            "answer": false,
            "comment": "Ebben a jövőképben inkább barnamezős beruházásokat engedélyeznek. Olyan területen, ahol csak magas környezet költséggel, új infrastruktúra kiépítésével és fokozott közlekedési igénnyel épülhetnek lakások, ez egyáltalán nem engedélyezett."
        },
        {
            "questionId": "c9232048-353a-4694-9b82-b4dfba924bdc",
            "answer": true,
            "comment": "Ebben a jövőképben a járdák felszabadítása és a közlekedésbiztonság tekintetében a városvezetésre komoly nyomás helyeződik a szomszédsági csoportok részéről, amelyek folyamatosan kényszerítik ki a problémás helyezetek felszámolását."
        },
        {
            "questionId": "91d82687-1d00-4b4a-b772-7782ac11b7d2",
            "answer": false,
            "comment": "Ebben a jövőképben a tömegturizmus aktív visszaszorításával a belváros egy vegyes funkciójú, forgalomcsillapított városi alközpont, ami magas minőségű, fenntartható életet biztosít az itt lakók számára."
        },
        {
            "questionId": "35fd51c4-554a-41fe-8d70-c14692a2618b",
            "answer": true,
            "comment": "Ebben a jövőképben sok helyen felszámolták a közterületi parkolást, ahol megmaradt, ott fizetni kell érte."
        },
        {
            "questionId": "9c3f86d0-4826-4490-add6-685b372f7e58",
            "answer": false,
            "comment": "Ebben a jövőképben az önkormányzat nem kívánja ösztönözni, sőt vissza kívánja szorítani az autóhasználatot. Nem fektetnek ilyen megoldásokba, helyette a közösségi közlekedést fejlesztik és élhetőbb köztereket alakítanak ki."
        },
        {
            "questionId": "3cd31730-ba74-41cc-9f56-2c99abc45f32",
            "answer": true,
            "comment": "A természeti környezet védelme miatt számos erdei út le van zárva az autóforgalom előtt, a turisztikai célpontokat kerékpárúton vagy elektromos buszokkal lehet megközelíteni."
        },
        {
            "questionId": "b6b22e6c-0eb6-4f42-9df7-b6eb6e0eb9fa",
            "answer": true,
            "comment": "Ebben a jövőképben a város kiemelten fontosnak tartja, hogy a közterek kialakításába a lakosok beleszóljanak, önálló részvételi osztály végzi a döntések társadalmasítását, és aktív civil, közösségi nyomásgyakorló csoportok működnek a városban."
        },
        {
            "questionId": "a74c2cc3-bdd2-4af5-a897-ee59e9fa4941",
            "answer": true,
            "comment": "Ebben a jövőképben a fenntarthatóság szempontját érvényesítve extra költségek terhelik az ingázást, a helyi közösségek pedig nyomást helyeznek a döntéshozókra a forgalom és az átmenőforgalom korlátozására."
        }
    ],
    "1a93946b-27ba-4fd2-a05b-6474b276815c": [
        {
            "questionId": "0e7bb707-fe77-4f4d-b003-c035ffa626cc",
            "answer": false,
            "comment": "A városvezetés nem avatkozik be az egyéni választásokba, a szolgáltatók és a közlekedési módok \"versenyeznek\" egymással."
        },
        {
            "questionId": "d41e5d92-ba11-4a78-a601-477455325a61",
            "answer": true,
            "comment": "Ebben a jövőképben a közlekedés egy olyan szolgáltatás, amit egy erőteljesen versengő piacon az egyének saját igényeik szerint vásárolnak meg. Az önkormányzat csak nagyon korlátozott mértékben nyújt ezen felül szolgáltatást ott, ahol a piaci megoldások egyáltalán nem működnek."
        },
        {
            "questionId": "5e3f8c9e-8596-4373-9852-4ad7e98f15d6",
            "answer": true,
            "comment": "A technológiai megoldások és szolgáltatások piacán a környezeti hatások bizonyos mértékben \"beárazódnak\" az egyéni fogyasztói választásokba, miközben csekély a társadalmi szintű beavatkozás."
        },
        {
            "questionId": "919137ad-2915-41fe-a2bf-f4b219ae18aa",
            "answer": false,
            "comment": "Ebben a jövőképben az emberek a jelenleginél sokkal nyitottabbá válnak a megosztott megoldásokra, sokan saját tulajdonú gépjármű helyett ilyen szolgáltatásokat vesznek igénybe."
        },
        {
            "questionId": "e6579924-7f01-471b-b15c-56f83999d6f5",
            "answer": null,
            "comment": "A közlekedési rendszer átalakítása igen költséges és bár a technológiai fejlődés gyors ütemű, nincs általános nyomás a versengő piaci technológiai megoldások által dominált rendszer felkészítésére. Így csak késve és közvetett módon (a szolgáltatások megtérülésén, a zöldülő fogyasztói igények miatt) történik meg az átállás."
        },
        {
            "questionId": "0a95ecf6-fbb8-4ddc-a4de-4df2a25f594b",
            "answer": true,
            "comment": "Ebben a jövőképben a közlekedés zöldítése a szolgáltatások közti verseny egyik tényezője. Mivel létezik nyomás az iparági szereplők részéről az elektromos átállásra, illetve az erősebb piaci szereplők ilyen módon is előnyhöz akarnak jutni, elképzelhető, hogy ilyen korlátozó intézkedések bevezetésre kerülnek."
        },
        {
            "questionId": "8dbce751-da96-497f-9027-cba06cb4cac6",
            "answer": true,
            "comment": "A technokrata jövőképben a piaci szolgáltatások szabad versenye és innovatív potenciálja révén kívánják elhárítani a közlekedési rendszer problémáit, így ezeket széles körben támogatatják."
        },
        {
            "questionId": "56562c56-c81c-47ed-8f97-8007f0b1328c",
            "answer": false,
            "comment": "Miközben a vállalatok kínálta új technológiai megoldások egyike-másika tekintettel van a klímavédelem szempontjaira, a rendszer egésze a fogyasztás és a szolgáltatási igény maximalizálására törekszik."
        },
        {
            "questionId": "3b5cb7e3-bee4-46d0-83cb-02b136dd2a7e",
            "answer": true,
            "comment": "A jövőkép központi eleme a - kifejezetten ösztönzött - digitalizáció, ami számos, ma még fizikai megoldást és utazást igénylő feladatot, ügyintézést kivált az oktatástól a hivatali ügyekig. Bizonyos ágazatokban terjed a távmunka is, és a mainál is több szabadidős, érintkezési forma kerül át az online térbe."
        },
        {
            "questionId": "5703d174-cbd2-4a26-bdfc-3f63b00e8f9e",
            "answer": true,
            "comment": "A város egy innovatív, a piaci szereplők számára vonzó kreatív központ szerepére tör, amely kifejezetten törekszik tudásipari, szolgáltatóipari beruházások bevonzására látványos, a befektetők számára a várost pozícionáló beruházásokkal."
        },
        {
            "questionId": "8c3fa19e-57ba-4b48-9547-21ca2622af5f",
            "answer": null,
            "comment": "Ebben a jövőképben a közlekedési igények nem teszik lehetővé a közterületek ilyen típusú átalakítását. Bár városszerte vannak kreatív zöldítő megoldások, összességében ezek nem teszik érdemben élhetőbbé a városi tereket a nagy nyári hőhullámok idején."
        },
        {
            "questionId": "e9d58bfa-db5d-4042-9079-c2cc45592f6d",
            "answer": true,
            "comment": "Ebben a jövőképben létezik protokoll arra nézve, hogy ilyen esetben milyen módon lehet korlátozásokat bevezetni. Ez érdemben korlátoz bizonyos járműveket, de tekintettel van a gazdaság működésének fenntartására."
        },
        {
            "questionId": "99ec960a-9336-4162-b4d8-64e7a7d5e918",
            "answer": true,
            "comment": "Kísérleti jelleggel megjelennek olyan megoldások, amelyek az egyéni autóhasználatot hivatottak kiváltani ritkábban lakott, külső városrészekben, egyéni igényalapú közösségi eszközökkel, de összességében sok ember számára, pl. a centralizált szolgáltatások eléréséhez."
        },
        {
            "questionId": "711b4722-7bb2-488c-80b1-5e1d3d8bcccd",
            "answer": false,
            "comment": "Ebben a jövőképben a programlehetőségek az újonnan épült tudásközpontokba, kulturális színterekbe összpontosulnak. Azokban a városrészekben, ahol nincs piacképes kereslet, nem jönnek létre közösségi tevékenységek."
        },
        {
            "questionId": "55f7eaea-00d5-430a-ad31-3698d68fa59a",
            "answer": false,
            "comment": "Ebben a jövőképben a közlekedési és parkolási rendszer korlátozásai és ösztönzői nem szociális vagy jövedelmi helyzetre tekintettel, hanem adatalapú megoldásokkal, piaci alapon (pl. keresletalapú, dinamikus árszabással) avatkozik be a forgalom szabályozásába."
        },
        {
            "questionId": "bc0512fc-202a-4718-8e8a-da1c3c7590d3",
            "answer": false,
            "comment": "Az elmúlt évtizedekben a közösségi közlekedés privatizálása történt meg. A közlekedés területén az önkormányzat inkább koordináló feladatokat lát el az egyéni, közösségi és piaci megoldások támogatására. Igen korlátozott saját szolgáltatást nyújt, a szolgáltatásszervezésben vele egyenrangú félként jelennek meg külső piaci szolgáltatók."
        },
        {
            "questionId": "205e54a1-11ef-4bfc-8839-98a20eb890ac",
            "answer": null,
            "comment": "A belváros az online vásárlás elterjedésével egy stagnáló, nagy mértékben önkiszolgáló üzletekkel és étteremekkel teli, közlekedési szempontból terhelt része a városnak, ahol progresszív díjszabású, okos parkolási megoldásokkal igyekeznek elejét venni a közlekedési káosznak. A közösségi közlekedés egy az elérhető megoldások közül, a díjszabás nem erre tekintettel, hanem a keresletre reagálva kerül kialakításra."
        },
        {
            "questionId": "a2ecb71c-3826-4c8c-919e-57dd75a8afbc",
            "answer": false,
            "comment": "Ebben a jövőképben folyamatos kísérletezés zajlik az intelligens forgalomirányítás rendszereivel, de a lakóutcákat érintő városszintű forgalomcsillapítási törekvések a konfliktusok és a szolgáltatók ellenállása miatt meghiúsúltak, ezért erre csak szórványos példák vannak."
        },
        {
            "questionId": "8f9ed7c9-bad6-4f71-a006-796fa58ee307",
            "answer": false,
            "comment": "Ebben a jövőképben számos módon igyekeznek naprakész közlekedési adatok alapján optimalizálni a kapacitásokat, de ilyen intézkedésekre nem kerül sor."
        },
        {
            "questionId": "b106bee9-bdf1-407a-b019-35d5de0c0ba2",
            "answer": null,
            "comment": "Ebben a jövőképben a város nem avatkozik be az üzletek helyválasztásába. A kereskedelem a mai helyzethez képest az online térbe tolódik el, ami inkább a helyi kiskereskedelmet érinti hátrányosan."
        },
        {
            "questionId": "700a9a0d-7a40-4180-8905-8233e3bb9cc0",
            "answer": null,
            "comment": "Ebben a jövőképben az ételkiszállítás és az áruszállítás digitalizációja szükségtelenné tette ezeket a helyszíneket. "
        },
        {
            "questionId": "8cc4a037-b8e3-4c39-a6ae-7eb572b0248e",
            "answer": false,
            "comment": "Ebben a jövőképben a városvezetés intenzíven monitorozza a gyorshajtást, és elemzi a közlekedésbiztonság helyzetét, ugyanakkor nincs átfogó, városszintű politikája a sebességkorlátozásra."
        },
        {
            "questionId": "a4292729-437c-4802-b82d-69b3a4199a4e",
            "answer": false,
            "comment": "Bár voltak kísérletek, hogyan lehet hatékony, piacképes megosztott szolgáltatással, vagy önvezető, igényalapú eszközökkel átalakítani a reggeli iskolábajárást, ezek nem váltották be a hozzájuk fűzött reményeket, a város pedig nem nyújt támogatást a fenntartásukra."
        },
        {
            "questionId": "4649b868-3934-40cd-a196-b02e64fe63f9",
            "answer": null,
            "comment": "Ebben a jövőképben új, vonzó városi negyedeket (pl. egyetemváros, kreatívipari központ) kiszolgáló közlekedésfejlesztéseken van a fókusz, ennek része a kerékpáros infrastuktúra fejlesztése is, amely ugyanakkor nem alkot egységes városszintű hálózatot."
        },
        {
            "questionId": "f348af8b-fad1-472b-88cf-d0515afea6c8",
            "answer": true,
            "comment": "Ebben a jövőképben a városvezetés ilyen módon is támogatja az elektromos átállást."
        },
        {
            "questionId": "480e44ac-c0fb-4886-9042-d43eed4cea0f",
            "answer": true,
            "comment": "A technokrata városvezetés vállalkozói szemléletben, gyakran PPP konstrukciókat alkalmazva együttműködik a befektetőkkel, hogy megvalósíthassa a vízióit, városfejlesztési terveit."
        },
        {
            "questionId": "c9232048-353a-4694-9b82-b4dfba924bdc",
            "answer": null,
            "comment": "Bár a város áldoz a kerékpáros infrastruktúra fejlesztésére, mégis nagyobb prioritást élvez a motorizált közlekedés igényeinek kiszolgálása, legyen szó okos parkolásról, elektromos töltőpontokról vagy a piaci alapú közösségi közlekedés megszervezéséről és működtetéséről."
        },
        {
            "questionId": "91d82687-1d00-4b4a-b772-7782ac11b7d2",
            "answer": true,
            "comment": "Ebben a jövőképben a város gazdaságának fontos lába a belvárosba összpontosuló turizmus, a helyiek a szórakozóhelyek kivételével jellemzően máshol veszik igénybe a szolgáltatásokat és digitálisan intézik ügyeiket."
        },
        {
            "questionId": "35fd51c4-554a-41fe-8d70-c14692a2618b",
            "answer": true,
            "comment": "Ebben a jövőképben a parkolási rendszer a közösségi/megosztott járművek használatát ösztönzi. A parkolás a legtöbb helyen fizetős, dinamikus árszabással és okos megoldásokkal csillapítva a túlkeresletet."
        },
        {
            "questionId": "9c3f86d0-4826-4490-add6-685b372f7e58",
            "answer": true,
            "comment": "Ebben a jövőképben magán és önkormányzati kezdeményezésre is létrejönnek ilyen rendszerek a parkolási igények kiszolgálására, vagy a szolgáltatócégek számára flottaparkolás biztosítására. "
        },
        {
            "questionId": "3cd31730-ba74-41cc-9f56-2c99abc45f32",
            "answer": false,
            "comment": "Ebben a jövőképben nincs korlátozva az autók behajtása, de okos parkolási rendszer működik, ami elejét veszi a torlódásoknak."
        },
        {
            "questionId": "b6b22e6c-0eb6-4f42-9df7-b6eb6e0eb9fa",
            "answer": null,
            "comment": "Ebben a jövőképben az egyének elsősorban fogyasztók, akik a vásárlási döntéseikkel és adataikkal adnak információt a döntéshozóknak az igényeikről. Ez azonban nem csatornázódik be nyitott, bevonó, demokratikus eljárásokba."
        },
        {
            "questionId": "a74c2cc3-bdd2-4af5-a897-ee59e9fa4941",
            "answer": null,
            "comment": "Ebben a jövőképben a helyi lakosok több szolgáltatáshoz szélesebb időszakokban férnek hozzá, az önkormányzat azonban nem formálja saját lakói érdekében a piaci alapon működő rendszert."
        }
    ],
    "df6eee27-f75d-430b-bc22-dc3cafa2bc90": [
        {
            "questionId": "0e7bb707-fe77-4f4d-b003-c035ffa626cc",
            "answer": false,
            "comment": "Ebben a jövőképben az egyéni gépjárműhasználat dominanciáját a város adottságként kezeli, ehhez igyekszik alkalmazkodni és a következményeit kezelni, nem pedig megváltoztatni."
        },
        {
            "questionId": "d41e5d92-ba11-4a78-a601-477455325a61",
            "answer": true,
            "comment": "A közlekedés ebben a jövőképben nagy mértékben az egyéni gépjármű-tulajdonon, és az ezért viselt egyéni felelősségen alapul."
        },
        {
            "questionId": "5e3f8c9e-8596-4373-9852-4ad7e98f15d6",
            "answer": false,
            "comment": "Bár a közlekedés egyéni költségei magasak, a költségek egy részét (infrastruktúra fejlesztése, fenntartása) így is átvállalja a közösség, amely a káros hatásokért is kompenzációt nyújt egészségügyi, szociális szolgáltatások révén."
        },
        {
            "questionId": "919137ad-2915-41fe-a2bf-f4b219ae18aa",
            "answer": true,
            "comment": "Ebben a jövőképben az egyéni gépjárműhasználat domináns viselkedés és kulturális mód marad, amiről az egyének nem akarnak lemondani."
        },
        {
            "questionId": "e6579924-7f01-471b-b15c-56f83999d6f5",
            "answer": null,
            "comment": "Az egyéni motorizált közlekedés klímaadaptációja igen költséges, méghozzá döntően az egyének számára. Ebben a jövőképben ez csak késve, minimális szabályozói nyomással, inkább a növekvő költségek hatására, mint előre felkészülve valósul meg. A közlekedési infrastruktúra bővítése mellett erre nem jutnak források, az egyéni költségek növekedését a város más közszolgáltatások fenntartásával igyekszik kiegyensúlyozni."
        },
        {
            "questionId": "0a95ecf6-fbb8-4ddc-a4de-4df2a25f594b",
            "answer": false,
            "comment": "Ebben a jövőképben jelentős ellenállást váltana ki egy ilyen intézkedés, ezért ezek a járművek csak lassan tűnnek el az utakról."
        },
        {
            "questionId": "8dbce751-da96-497f-9027-cba06cb4cac6",
            "answer": false,
            "comment": "Az új technológiai megoldások az autós közlekedés alternatívájaként, gyakran annak infrastrukturális feltételeit használva jelennek meg (pl. parkolóhelyek helyén dokkolóállomások), ezért - bár bizonyos - az autós közlekedéssel súrlódás nélkül összehangolható - megoldások elterjednek, \"előnyben részesítésnek\" érzékelt bevezetésüket korlátozza a többség ellenállása."
        },
        {
            "questionId": "56562c56-c81c-47ed-8f97-8007f0b1328c",
            "answer": false,
            "comment": "A város lakóiban alacsony a tudatosság az életmód és a közlekedés (globális) összefüggései iránt, jellemzően a közvetlen hatások csillapítása (pl. zajvédelem) vagy kompenzációja (pl. nyílászárók cseréje lakóépületekben) merül fel igényként."
        },
        {
            "questionId": "3b5cb7e3-bee4-46d0-83cb-02b136dd2a7e",
            "answer": null,
            "comment": "Ebben a jövőképben nem kerül sor a távmunka, távoktatás tömeges bevezetésére vagy kifejezett ösztönzésére, ez csak bizonyos szektorokban, organikusan valósul meg. A hétköznapi életben még több kütyüvel találkozunk, mint ma, de a szabadidős programokhoz nagy valószínűséggel autóba kell ülni és a város egy másik pontjára utazni."
        },
        {
            "questionId": "5703d174-cbd2-4a26-bdfc-3f63b00e8f9e",
            "answer": null,
            "comment": "Ebben a jövőképben nincs egyértelmű eltolódás a lakossági közlekedési igények felől a befektetői vagy gazdasági igények felé: a város a meglévő közlekedési rendszer működőképességét igyekszik fenntartani, kiszolgálva a rögzült lakossági igényeket."
        },
        {
            "questionId": "8c3fa19e-57ba-4b48-9547-21ca2622af5f",
            "answer": false,
            "comment": "Ebben a jövőképben a közlekedési igények nem teszik lehetővé a közterületek ilyen típusú átalakítását. "
        },
        {
            "questionId": "e9d58bfa-db5d-4042-9079-c2cc45592f6d",
            "answer": false,
            "comment": "Komoly ellenállást váltott ki a lakosság körében a szmogriadó terve, így jelenleg csak tájékoztatás történik, illetve a városvezetés ígéri, hogy a jövőben támogatást fog nyújtani a leginkább szennyező, kétezres években gyártott autók lecserélésére."
        },
        {
            "questionId": "99ec960a-9336-4162-b4d8-64e7a7d5e918",
            "answer": true,
            "comment": "A kevés helyben elérhető szolgáltatás és a közösségi közlekedés fejletlensége miatt a legtöbb ilyen városrészben nincs alternatívája az autóhasználatnak."
        },
        {
            "questionId": "711b4722-7bb2-488c-80b1-5e1d3d8bcccd",
            "answer": false,
            "comment": "Ebben a jövőképben az autóval érkező vásárlókra fókuszáló bevásárló- és szolgáltató központok, illetve a belváros kínál néhány csomópontban ilyen programlehetőségeket. Az agglomerációban esetleges, hogy kialakulnak-e élő közösségek."
        },
        {
            "questionId": "55f7eaea-00d5-430a-ad31-3698d68fa59a",
            "answer": false,
            "comment": "Ebben a jövőképben nincs ilyen jellegű korlátozás, a helyben lakók számára jelentős kedvezményeket és mentességeket biztosítanak a parkolási díjakból."
        },
        {
            "questionId": "bc0512fc-202a-4718-8e8a-da1c3c7590d3",
            "answer": null,
            "comment": "Ebben a jövőképben az önkormányzat ugyan biztosít egy nem túl magas színvonalú, az egész városra kiterjedő közösségi közlekedési szolgáltatást, de ez nem foglal el elsődleges helyet a feladatai rendszerében, és a közlekedéspolitikájában sem élvez elsőbbséget a közösségi közlekedés."
        },
        {
            "questionId": "205e54a1-11ef-4bfc-8839-98a20eb890ac",
            "answer": false,
            "comment": "Ebben a jövőképben a belváros egy forgalmas, a kiskereskedelem hanyatlása mellett is sok funkciót magába sűrítő városrész, ahol döntően a parkolási kapacitás maximalizálása szolgálja ki a közlekedési igényeket."
        },
        {
            "questionId": "a2ecb71c-3826-4c8c-919e-57dd75a8afbc",
            "answer": false,
            "comment": "Ebben a jövőképben az erre tett kísérletek konfliktusba fulladtak és megbuktak a lakosok és az autósok ellenállásán."
        },
        {
            "questionId": "8f9ed7c9-bad6-4f71-a006-796fa58ee307",
            "answer": true,
            "comment": "Ebben a jövőképben folyamatos infrastruktrukturális beruházások zajlanak a lakossági közlekedési igények kiszolgálására."
        },
        {
            "questionId": "b106bee9-bdf1-407a-b019-35d5de0c0ba2",
            "answer": false,
            "comment": "Ebben a jövőképben a maihoz hasonló, autóra tervezett, a város szélén elhelyezkedő hipermarketekben, szolgáltató központokban zajlik a legtöbb tranzakció, itt érhetőek el a legjobb áron a tömegtermékek és a szolgáltatások."
        },
        {
            "questionId": "700a9a0d-7a40-4180-8905-8233e3bb9cc0",
            "answer": false,
            "comment": "Ebben a jövőképben továbbra is számos szolgáltatás specializálódik az autós vendégekre."
        },
        {
            "questionId": "8cc4a037-b8e3-4c39-a6ae-7eb572b0248e",
            "answer": false,
            "comment": "Ebben a jövőképben csak elvétve, lakóutcákban találkozhatunk ilyen közlekedési renddel. A sebességhatárok be nem tartását ritkán szankcionálják, a szabálykövetést a közutak kialakítása sem segíti."
        },
        {
            "questionId": "a4292729-437c-4802-b82d-69b3a4199a4e",
            "answer": false,
            "comment": "A legtöbbek számára az, hogy az egyik szülő autóval szállítja iskolába a gyereket, a mindennapi rutin része. Az ezt kiváltó, megfelelő színvonalú szolgáltatás fenntartására nincs forrás."
        },
        {
            "questionId": "4649b868-3934-40cd-a196-b02e64fe63f9",
            "answer": false,
            "comment": "Ebben a jövőképben kevés forrást használnak kerékpáros fejlesztésekre, és ezek rendre háttérbe szorulnak a közúti fejlesztésekhez képest. A meglévő hálózat nagy része felfestett kerékpársáv, vagy gyalogútra terelt kerékpárút."
        },
        {
            "questionId": "f348af8b-fad1-472b-88cf-d0515afea6c8",
            "answer": true,
            "comment": "Ebben a jövőképben a városvezetés ilyen módon is támogatja az elektromos átállást."
        },
        {
            "questionId": "480e44ac-c0fb-4886-9042-d43eed4cea0f",
            "answer": true,
            "comment": "Ebben a jövőképben az önkormányzat feszített költségvetési gazdálkodása miatt szükséges a beruházók bevonása az infrastruktúra kiépítésébe. Új lakóingatlanok döntően az agglomerációban épülnek."
        },
        {
            "questionId": "c9232048-353a-4694-9b82-b4dfba924bdc",
            "answer": false,
            "comment": "Ebben a jövőképben a városvezetés a lakosság ellenállásától tartva nem számol fel parkolóhelyeket, a közlekedésszervezésben pedig az autóforgalom folytonossága, a csomópontok maximális áteresztőképessége van előtérben."
        },
        {
            "questionId": "91d82687-1d00-4b4a-b772-7782ac11b7d2",
            "answer": false,
            "comment": "Ebben a jövőképben számos szolgáltatás, hivatali ügyintézés és munkahely továbbra is a belvárosba koncentrálódik. Ez jelentős forgalmat generál, és csak néhány utcára korlátozza a turisták számára kialakított belvárost."
        },
        {
            "questionId": "35fd51c4-554a-41fe-8d70-c14692a2618b",
            "answer": false,
            "comment": "A fizetős zónák azokra a területekre összpontosulnak, ahol jelentős a forgalom, ám itt is kiterjedt lakossági kedvezmények vannak. Ugyanakkor a városvezetés a gépjárműhasználat eleve magas költségeit kívánja tovább növelni a parkolási rendszer kiterjesztésével."
        },
        {
            "questionId": "9c3f86d0-4826-4490-add6-685b372f7e58",
            "answer": false,
            "comment": "Ebben a jövőképben a város alapvetően a közterek és önkormányzati telkek felhasználásával igyekszik kielégíteni a parkolási igényeket."
        },
        {
            "questionId": "3cd31730-ba74-41cc-9f56-2c99abc45f32",
            "answer": false,
            "comment": "Ebben a jövőképben nincs korlátozva az autók behajtása."
        },
        {
            "questionId": "b6b22e6c-0eb6-4f42-9df7-b6eb6e0eb9fa",
            "answer": false,
            "comment": "Ebben a jövőképben a többségi vélemény a képviseleti demokrácia intézményein keresztül jut érvényre, alapvetően a városi képviselők közvetítik választóik vélt vagy valós érdekeit."
        },
        {
            "questionId": "a74c2cc3-bdd2-4af5-a897-ee59e9fa4941",
            "answer": true,
            "comment": "Ebben a jövőképben a helyben lakó autósok terhei mérsékeltek, a parkolás tekintetében kedvezményeket és kizárólagos helyeket kapnak, miközben az ingázókat a város igyekszik extra költségek befizetésével bevonni a rendszer fenntartásába."
        }
    ],
    "1ad707e9-a9c8-4e92-a244-00e156ad25a2": [
        {
            "questionId": "0e7bb707-fe77-4f4d-b003-c035ffa626cc",
            "answer": false,
            "comment": "Ebben a jövőképben az egyéni gépjárműhasználat dominanciáját a város adottságként kezeli, a beruházások igényeihez igyekszik szabni a közlekedést, nem törekedve az egyének befolyásolására."
        },
        {
            "questionId": "d41e5d92-ba11-4a78-a601-477455325a61",
            "answer": false,
            "comment": "Ebben a jövőképben az egyének ugyan nagyobb mértékben felelősek a saját mobilitásukért, de az önkormányzat a versenyképesség növelése (pl. munkaerő biztosítása, anomáliák kezelése, új fejlesztési területek feltárása) érdekében igyekszik beavatkozni, költségeket átvállalni, ebbe a nagy foglalkoztatókat, beruházókat is bevonva."
        },
        {
            "questionId": "5e3f8c9e-8596-4373-9852-4ad7e98f15d6",
            "answer": false,
            "comment": "Ebben a jövőképben a csúcsra pörgő gazdasági tevékenység és a közlekedés tekintetében mérsékelten jönnek számításba a környezeti hatások."
        },
        {
            "questionId": "919137ad-2915-41fe-a2bf-f4b219ae18aa",
            "answer": true,
            "comment": "Ebben a jövőképben ugyan különböző városrészekben különböző életmódok mentén különböző közlekedési igények jelennek meg, és az önkormányzat nem mond le teljesen ezek befolyásolásáról, a domináns felfogás pedig továbbra is összeköti az egyéni gépjármű birtoklását a magasabb státusszal."
        },
        {
            "questionId": "e6579924-7f01-471b-b15c-56f83999d6f5",
            "answer": false,
            "comment": "A jövőkép egy mennyiségi növekedésen alapuló gazdaságpolitikára épít, ami nem számol azzal, hogy a kibocsátásnövekedés, a beruházások növekedése és a közlekedési rendszer kapacitása nem vagy csak irreálisan magas költségekkel lenne bővíthető."
        },
        {
            "questionId": "0a95ecf6-fbb8-4ddc-a4de-4df2a25f594b",
            "answer": true,
            "comment": "Ebben a jövőképben nem elképzelhetetlen egy tervszerű, előre bejelentett, hosszabb távon érvényesített korlátozás, összekapcsolva a környezetbarátabb járművekhez nyújtott támogatással, hiszen ez előnyös a gazdasági szereplők számára is."
        },
        {
            "questionId": "8dbce751-da96-497f-9027-cba06cb4cac6",
            "answer": true,
            "comment": "Ebben a jövőképen az új piaci szolgáltatásoknak a városvezetés - a befektetők igényeivel is összhangban - teret biztosít. A széttagolt, sodródó városi közlekedési rendszerben ugyanakkor ezek nem képesek rendszerszintű hatást kiváltani."
        },
        {
            "questionId": "56562c56-c81c-47ed-8f97-8007f0b1328c",
            "answer": false,
            "comment": "A város lakóiban alacsony a tudatosság az életmód és a közlekedés (globális) összefüggései iránt. A városnak van zöld stratégiája és indít különböző pl. fásítási, energiahatékonysági programokat, de összességében a város ökológiai lábnyomát ezek nem csökkentik."
        },
        {
            "questionId": "3b5cb7e3-bee4-46d0-83cb-02b136dd2a7e",
            "answer": false,
            "comment": "Ebben a jövőképben a digitalizáció nincs érdemi hatással a közlekedési szokásainkra: a városban olyan szektorok dominánsak, ahol a munkavégzés továbbra is döntően személyesen zajlik és a szabadidős tevékenységeinket is a maihoz hasonló formában végezzük."
        },
        {
            "questionId": "5703d174-cbd2-4a26-bdfc-3f63b00e8f9e",
            "answer": true,
            "comment": "Ebben a jövőképben elsődleges, hogy folyamatosan létrejöjjenek új lehetőségek az ipar és az ingatlanfejlesztők számára. Ez indokolja az ipari parkok és barnamezős területek infrastrukturájának lakosság által használt közlekedési infrastruktúrát meghaladó ütemű fejlesztését. Bár mindez partnerségben történik a befektetőkkel, a város befektetésként tekint a számukra biztosított fejlesztésekre."
        },
        {
            "questionId": "8c3fa19e-57ba-4b48-9547-21ca2622af5f",
            "answer": null,
            "comment": "Ebben a jövőképben a közlekedési igények csupán a város néhány utcájában, új negyedében teszik lehetővé a közterületek ilyen típusú átalakítását, ez nem tekinthető egyértelmű iránynak."
        },
        {
            "questionId": "e9d58bfa-db5d-4042-9079-c2cc45592f6d",
            "answer": null,
            "comment": "Bár formálisan létezik protokoll, amely ilyen esetben lehetővé tenné a leginkább problémás járművek kivonását a forgalomból, ez a gyakorlatban kevesek számára ismert, tisztázatlan szabályokat tartalmaz és még nem került használatra."
        },
        {
            "questionId": "99ec960a-9336-4162-b4d8-64e7a7d5e918",
            "answer": true,
            "comment": "A koncentrált szolgáltatások és az új ingatlanfejlesztéseket nem lekövető közösségi közlekedés miatt számos olyan pontja van a városnak, ahol az autó a kizárólagos közlekedési forma."
        },
        {
            "questionId": "711b4722-7bb2-488c-80b1-5e1d3d8bcccd",
            "answer": false,
            "comment": "Ebben a jövőképben az autóval érkező vásárlókra fókuszáló bevásárló- és szolgáltató központok, illetve a belváros kínál néhány csomópontban ilyen programlehetőségeket. A szegényebb városrészekben kevés szolgáltatás és programhelyszín él meg."
        },
        {
            "questionId": "55f7eaea-00d5-430a-ad31-3698d68fa59a",
            "answer": false,
            "comment": "Ebben a jövőképben bizonyos zónákban (pl. belváros) jelentősen visszaszorították a helyi lakosok többedik autóira korábban járó kedvezményeket, ugyanakkor a rendszer nem érvényesít általánosan olyan díjszabást, ami ellenösztönözné a többedik gépjármű használatát a városban."
        },
        {
            "questionId": "bc0512fc-202a-4718-8e8a-da1c3c7590d3",
            "answer": false,
            "comment": "Ebben a jövőképben az önkormányzat ugyan biztosít egy nem túl magas színvonalú, az egész városra kiterjedő közösségi közlekedési szolgáltatást, de nem foglal el elsődleges helyet a feladatai rendszerében, és a közlekedéspolitikájában sem élvez elsőbbséget a közösségi közlekedés. A városvezetés mellett számos magáncég (munkahely, kereskedelmi központ) is végez személyszállítást."
        },
        {
            "questionId": "205e54a1-11ef-4bfc-8839-98a20eb890ac",
            "answer": false,
            "comment": "Ebben a jövőképben a belváros egy forgalmas, az ide érkező befektetések miatt a kiskereskedelem hanyatlása mellett is sok funkciót magába sűrítő városrész. Míg egyes utcákban aktív forgalomkorlátozással élnek, máshol igyekeznek bővíteni a parkolási kapacitást. Némely viszonylatban a közösségi közlekedés és a P+R parkolók versenyképes alternatívát biztosítanak az autós megközelítéssel szemben, a díjszabás ugyanakkor nem szolgálja kifejezetten a közösségi közlekedésre való átterelést."
        },
        {
            "questionId": "a2ecb71c-3826-4c8c-919e-57dd75a8afbc",
            "answer": null,
            "comment": "Ebben a jövőképben számos helyen létrejöttek forgalomcsillapított lakóutcák, de ez nem általános városszintű irányelv, hanem inkább érdekcsoportok és a beruházói lobbi eredménye. Más helyeken jelentős közlekedési terhelés nehezedik a lakóutcákra."
        },
        {
            "questionId": "8f9ed7c9-bad6-4f71-a006-796fa58ee307",
            "answer": true,
            "comment": "Ebben a jövőképben folyamatos infrastrukturális beruházások zajlanak a lakossági és ipari közlekedési igények kiszolgálására."
        },
        {
            "questionId": "b106bee9-bdf1-407a-b019-35d5de0c0ba2",
            "answer": false,
            "comment": "Ebben a jövőképben a város vállalkozó szellemben igyekszik első sorban értékesíteni, másodsorban hasznosítani az ingatlanait. Ugyan vannak törekvések főleg a turistabelvárosban a helyi üzletek felélesztésére, összességében ezek nem versenyképesek az új plázákkal."
        },
        {
            "questionId": "700a9a0d-7a40-4180-8905-8233e3bb9cc0",
            "answer": false,
            "comment": "Ebben a jövőképben továbbra is számos szolgáltatás specializálódik az autós vendégekre."
        },
        {
            "questionId": "8cc4a037-b8e3-4c39-a6ae-7eb572b0248e",
            "answer": false,
            "comment": "Ebben a jövőképben nem létezik ilyen átfogó, városszintű koncepció, csupán néhány negyedben találkozhatunk korlátozott sebességű, ennek megfelelően kialakított övezetet."
        },
        {
            "questionId": "a4292729-437c-4802-b82d-69b3a4199a4e",
            "answer": true,
            "comment": "A reggeli forgalomszervezés és a munkábajárás hatékonyságát érdemben javította a kiterjedt iskolabusz-hálózat létrehozatala, amelyet a város mellett nagyvállalatok társfinanszíroznak."
        },
        {
            "questionId": "4649b868-3934-40cd-a196-b02e64fe63f9",
            "answer": false,
            "comment": "Ebben a jövőképben kevés forrást használnak kerékpáros fejlesztésekre, és ezek rendre háttérbe szorulnak a közúti fejlesztésekhez képest. A meglévő hálózat nagy része felfestett kerékpársáv, vagy gyalogútra terelt kerékpárút."
        },
        {
            "questionId": "f348af8b-fad1-472b-88cf-d0515afea6c8",
            "answer": true,
            "comment": "Ebben a jövőképben a városvezetés ilyen módon is támogatja az elektromos átállást."
        },
        {
            "questionId": "480e44ac-c0fb-4886-9042-d43eed4cea0f",
            "answer": false,
            "comment": "Ebben a jövőképben a város befektetésösztönző stratégiája érdekében, - bizonyos várostervezési korlátok megtartásával -  a magas albérletárak és a lakáshiány kezelésére hivatkozva nem terheli extra költségekkel az ingatlanberuházókat."
        },
        {
            "questionId": "c9232048-353a-4694-9b82-b4dfba924bdc",
            "answer": false,
            "comment": "Ebben a jövőképben a város legtöbb részén az autóforgalom és a parkolás szempontjai alakítják a közterületeket."
        },
        {
            "questionId": "91d82687-1d00-4b4a-b772-7782ac11b7d2",
            "answer": true,
            "comment": "Ebben a jövőképben a jelentős beruházásokkal fejlesztett turistabelváros alapvetően az idegenforgalom igényeit szolgálja ki, a lakosok máshová költöznek innen."
        },
        {
            "questionId": "35fd51c4-554a-41fe-8d70-c14692a2618b",
            "answer": false,
            "comment": "A parkolási zónák döntően a belvárosra terjednek ki, illetve bizonyos magánfenntartású területeken szednek behajtási díjat. A közterületi parkolást mélygarázsok, parkolóházak építésével igyekeznek mérsékelni."
        },
        {
            "questionId": "9c3f86d0-4826-4490-add6-685b372f7e58",
            "answer": true,
            "comment": "Ebben a jövőképben önkormányzati kezdeményezésre és magánberuházások részeként is létrejönnek ilyen rendszerek."
        },
        {
            "questionId": "3cd31730-ba74-41cc-9f56-2c99abc45f32",
            "answer": false,
            "comment": "Ebben a jövőképben nincs korlátozva az autók behajtása, új turisztikai beruházások is forgalmat generálnak ezeken a részeken."
        },
        {
            "questionId": "b6b22e6c-0eb6-4f42-9df7-b6eb6e0eb9fa",
            "answer": false,
            "comment": "Ebben a jövőképben a lakosok érdeke mellett számos más, szervezett érdekcsoport formálja a közpolitikai döntéseket. Ezek közül kiemelkedően fontosak a helyi nagyadózó válallatok és az ingatlanbefektetők, akik képesek felülírni akár a helyiek kinyilvánított akaratát is."
        },
        {
            "questionId": "a74c2cc3-bdd2-4af5-a897-ee59e9fa4941",
            "answer": false,
            "comment": "Ebben a jövőképben a város gazdasági súlyánál fogva fontos régiós szereppel bír, jelentős a munkavállalók ingázása és a teherforgalom, ami kiváltja a helyi lakosok ellenkezését."
        }
    ]
}