[
    {
        "id": "ec0c23e2-c2d8-4770-ba0f-4c6e7e1031c6",
        "title": "Az önkormányzatnak aktívan befolyásolnia kell, hogy az emberek milyen közlekedési módot választanak.",
        "statement": "Az önkormányzatnak aktívan befolyásolnia kell, hogy az emberek milyen közlekedési módot választanak.",
        "details": "Van, aki szerint a klímaváltozás és az egészséges, biztonságos városi lét érdekében helyes, ha a városvezetés fenntarthatóbb irányba próbálja alakítani a lakói közlekedési szokásait, pl. szemléletformálással, a rendkívüli helyzetek felhasználásával a közlekedés átszervezésére. A járvány idején sok helyen történtek olyan időszakos közlekedési átalakítások (pl. busz- és kerékpársávok létesítése), amelyek a járvány után is megmaradtak. Mások szerint az önkormányzatnak ez nem feladata, szerintük az emberek preferenciáihoz kell hozzáigazítani a közlekedéspolitikát.",
        "tags": [
            ""
        ]
    },
    {
        "id": "0930f75d-d1ca-4d2e-b20d-2de51544f312",
        "title": "Elsősorban az egyének felelőssége, hogy megoldják a közlekedésüket.",
        "statement": "Elsősorban az egyének felelőssége, hogy megoldják a közlekedésüket.",
        "details": "Van, aki szerint minden városlakónak anyagi lehetőségétől függetlenül lehetőséget kell teremteni, hogy eljusson munkába, intézhesse ügyeit, részt vegyen a város életében, mivel ez teszi élhetővé és versenyképesebbé a várost. Ehhez megfizethető közösségi közlekedés, gyalogosan és kerékpárral is jól közlekedhető közterek kellenek. Mások szerint a közösségi közlekedés biztosítása nem olyan kötelező feladata az önkormányzatnak, mint a közvilágításé vagy a köztisztaságé. Szerintük ezért elég egy hatékony, nem ráfizetéses, a fizetőképes kereslethez igazodó közösségi közlekedési rendszert kell fenntartani.",
        "tags": [
            ""
        ]
    },
    {
        "id": "37244b5c-65ba-4c2e-8ddd-68b66e223b06",
        "title": "Az emberek akkor válnak tudatosabbá közlekedésük környezeti hatásait illetően, ha egyénileg kell megfizetniük annak költségeit.",
        "statement": "Az emberek akkor válnak tudatosabbá közlekedésük környezeti hatásait illetően, ha egyénileg kell megfizetniük annak költségeit.",
        "details": "A közúti közlekedésnek és szállításnak jelentős a szerepe a légszennyezésben, valamint egyéb környezeti és egészségügyi károkban. Az ezekhez kapcsolódó költségeket azonban korántsem fizetik meg a közlekedés használói. Vannak, akik a káros hatásokat és ezek mérséklésének költségeit jobban ráterhelnék a közlekedőkre, ezzel ösztönözve őket fenntarthatóbb magatartásra. Mások szerint az egyéni felelősség helyett közösségi szinten, társadalmi szempontokat mérlegelve kell megoldást találni a közlekedés fenntarthatóbbá tételére.",
        "tags": [
            ""
        ]
    },
    {
        "id": "a700c93b-650f-403d-b6a1-ae9760c61d9e",
        "title": "A saját tulajdonú gépjármű szabadságot, önállóságot és magasabb státuszt jelent.",
        "statement": "A saját tulajdonú gépjármű szabadságot, önállóságot és magasabb státuszt jelent.",
        "details": "Az állítással egyetértők szerint az autó státuszszimbólum, az önállóság garanciája, ezért ahhoz az emberek még a költségek emelkedése vagy más lehetőségek biztosítása esetén is ragaszkodnának. Azok viszont, akik kritikusak az autóhasználatra alapuló életmóddal és közlekedésszervezéssel, úgy látják, hogy ha a döntések és intézkedések nem ezt támogatnák és kényelmesebb lenne más eszközzel közlekedni, az emberek váltanának.",
        "tags": [
            ""
        ]
    },
    {
        "id": "dabbfabf-a0a5-4592-ae6b-658acbe70b37",
        "title": "Fel kell készülni arra, hogy 2040-re jóval nagyobbak lesznek a közlekedési rendszer működésének költségei.",
        "statement": "Fel kell készülni arra, hogy 2040-re jóval nagyobbak lesznek a közlekedési rendszer működésének költségei.",
        "details": "Sokan azzal számolnak, hogy az energia árának emelkedése és a szigorodó klímavédelmi szabályok miatt jelentősen megemelkedik az az összeg, amennyibe a közlekedési rendszer fenntartása kerül. Mások szerint a zöld átállással nem kerül sor ilyen, a közlekedési szokásokat nagyban átalakító változásra. Miközben az energiaárak és üzemanyagárak változása külső tényező a város számára, az már az addig meghozott döntések függvénye, hogy az esetlegesen növekvő terheket mekkora mértékben viselik az egyének és milyen mértékben a közösség vagy az állam.",
        "tags": [
            ""
        ]
    },
    {
        "id": "38c33164-20e2-467d-ad65-55047e2fe5a3",
        "title": "Helyes, ha az évtized végéig sor kerül a leginkább szennyező gépjárművek korlátozásására, kitiltására.",
        "statement": "Helyes, ha az évtized végéig sor kerül a leginkább szennyező gépjárművek korlátozásására, kitiltására.",
        "details": "Más városok már létrehoztak alacsony károsanyag-kibocsátású zónákat, ahová a leginkább szennyező járművek nem hajthatnak be. A jogi lehetőségek függvényében egyesek szerint a városnak is törekednie kellene e járművek fokozatos kitiltására, vagy a CO2 kibocsátás alapján magasabb díjak fizetésére. Mások szerint nem szabad büntetni ezen járművek tulajdonosait, meg kell várni, hogy ezek maguktól eltűnjenek az utakról.",
        "tags": [
            ""
        ]
    },
    {
        "id": "2eb12e84-32ee-4f26-8153-a55910db77b7",
        "title": "Az önkormányzatnak a lehető legtágabb teret kell biztosítania az új, piaci technológiáknak a közlekedésben.",
        "statement": "Az önkormányzatnak a lehető legtágabb teret kell biztosítania az új, piaci technológiáknak a közlekedésben.",
        "details": "Sokan úgy látják, a járműmegosztás, pl. olyan üzleti modell szerint működő rendszerek, mint az UBER, az e-rollerek vagy egyes utazástervező alkalmazások átalakíthatják a közlekedést, igényre szabott digitális szolgáltatást, jobb kihasználtságot biztosítva, ezért ezeket a szolgáltatókat be kell csábítani a városba. Mások szerint ezek csak egy szűk réteg számára biztostanak megoldást, megjelenésük pedig súrlódásokat okoz, ezért nem támogatják, hogy aktívan ösztönözzék a jelenlétüket.",
        "tags": [
            ""
        ]
    },
    {
        "id": "c87f2323-3d89-4794-a759-862d70cf1326",
        "title": "Nem elég a városlakókat közvetlenül érintő környezeti hatásokat csillapítani, ezen túl is áldozatokat kell vállalni a klímaváltozás megfékezésére.",
        "statement": "Nem elég a városlakókat közvetlenül érintő környezeti hatásokat csillapítani, ezen túl is áldozatokat kell vállalni a klímaváltozás megfékezésére.",
        "details": "Van, aki úgy látja, mindent el kell követni a globális felmelegedés mérsékléséért. Szerintük ez kell áthassa a település döntéseit, ezért nem szabad szennyező üzemeket engedélyezni, vagy új, nagy forgalmú utakat építeni, ellenben ahol lehet zöldíteni, erdősíteni kell akkor is, ha ez költséges. Mások szerint elegendő, ha az itt élő embereket érő környezeti károkat mérsékeljük, az egészségügyi hatásokat kompenzáljuk és a település élhetőségét tartjuk szem előtt.",
        "tags": [
            ""
        ]
    },
    {
        "id": "ef071c76-53ca-47b6-b603-8925f06599c2",
        "title": "2040-ben az emberek rugalmasabb munkaórákban vagy otthonról dolgoznak majd, és leggyakrabban digitálisan fognak érintkezni egymással.",
        "statement": "2040-ben az emberek rugalmasabb munkaórákban vagy otthonról dolgoznak majd, és leggyakrabban digitálisan fognak érintkezni egymással.",
        "details": "Amennyiben ez az állítás igaz, az hatással lehet arra, hogyan és mennyit közlekedünk 2040-ben a városban. A távmunka csökkenti a napi ingázást a munkahelyre, de a rugalmasabb munkaórák kiszámíthatatlanabbá is teszik a forgalmat. Ez a hatás iparáganként is változó: a szolgáltatóiparban nagyobb, az iparban, turizmusban kisebb lesz a jelentősége.",
        "tags": [
            ""
        ]
    },
    {
        "id": "ad508e58-0915-43d6-8654-a4d10264accf",
        "title": "A város versenyképessége érdekében a munkahelyteremtő vállalatok és az ingatlanbefektetők igényeit kell előtérbe helyeznie a közlekedési fejlesztéseknél.",
        "statement": "A város versenyképessége érdekében a munkahelyteremtő vállalatok és az ingatlanbefektetők igényeit kell előtérbe helyeznie a közlekedési fejlesztéseknél.",
        "details": "Sokan a város fellendülésének garanciáját látják a tőkeerős gazdasági szereplők bevonzásában, ami munkahelyeket, adóbevételt generál és a városkép megújításához is hozzájárul. Szerintük helyes, ha a város aktívan kiszolgálja a tőkeerős szereplők igényeit a közlekedési és infrastruktúra-fejlesztésekkel, ezzel például alacsonyabb lakásárakat teremtve. Mások szerint nem szabad a gazdasági érdekeket előtérbe helyezni, helyette a városlakók jólétére épülő koncepcióhoz és az azt szolgáló közlekedési rendszerhez kell megtalálni a gazdasági alapot, és bevonni az infrastruktúra (pl. utak, óvodák) kialakításának terheibe a beruházókat is.",
        "tags": [
            ""
        ]
    },
    {
        "id": "d045abf5-4fa4-4f77-8047-2eb755cef650",
        "title": "A klímaváltozás hatásaira készülve csökkenteni kell a burkolt felületek arányát, bővíteni a zöldfelületeket akár a jelenleg parkolóként használt terek rovására is.",
        "statement": "A klímaváltozás hatásaira készülve csökkenteni kell a burkolt felületek arányát, bővíteni a zöldfelületeket akár a jelenleg parkolóként használt terek rovására is.",
        "details": "Ehhez át kell alakítani a jelenleg parkolóként használt telkeket, burkolt köztereket, védelmet biztosítva a hőszigethatás és az extrém csapadék által okozott villámárvizek ellen. Sokak szerint ezeket az intézkedéseket már most el kell kezdeni, mivel ezek a hatások egyre erősebbek. Mások szerint egyelőre a közlekedést jobban gátolnák ezek a beavatkozások, mint amennyi hasznot jelentenek.",
        "tags": [
            ""
        ]
    },
    {
        "id": "d45962b2-48d5-45cd-84e3-13d843c986e0",
        "title": "Amennyiben a szálló por koncentrációja tartósan meghaladja az egészségügyi határértéket, korlátozni kell a belső égésű motoros autók közlekedését.",
        "statement": "Amennyiben a szálló por koncentrációja tartósan meghaladja az egészségügyi határértéket, korlátozni kell a belső égésű motoros autók közlekedését.",
        "details": "Az intézkedés bevezetésének költsége a gyakran szállópornak nevezett, egészségre veszélyes mikrorészecskék monitoringrendszerének fejlesztése és kamerarendszer kiépítése, illetve a közösségi közlekedés kapacitásbővítése. A korlátozás pl. Euro motor besorolás, vagy a jármű életkora alapján történhet. Az intézkedés egészségügyi hasznai várhatóan meghaladják a kiadásokat, de kellemetlenséget okoz azoknak, akiket érint a korlátozás.",
        "tags": [
            ""
        ]
    },
    {
        "id": "54d88bfb-aadb-40b8-93a2-4224fcdb41fb",
        "title": "A ritkábban lakott külső városrészek és agglomerációs települések közlekedésében belátható időn belül nincs alternatívája az autóhasználatnak.",
        "statement": "A ritkábban lakott külső városrészek és agglomerációs települések közlekedésében belátható időn belül nincs alternatívája az autóhasználatnak.",
        "details": "Sokan úgy gondolják, el kell fogadni, hogy a város számos ritkábban lakott negyedében nem lehet hatékony, versenyképes közösségi közlekedést biztosítani, vagy azt más mikromobilitási eszközökkel kombinálni. Mások szerint az önkormányzatnak törekednie kell arra, hogy a közösségi közlekedés mindenhol reális alternatíva legyen az autóhoz képest.",
        "tags": [
            ""
        ]
    },
    {
        "id": "3aa812e2-7b4e-403d-be83-eb3ee0d19280",
        "title": "Elérhetővé kell tenni a közösségi élet színtereit minden városrészben.",
        "statement": "Elérhetővé kell tenni a közösségi élet színtereit minden városrészben.",
        "details": "A közösségi programok számára a turisztikai szempontból legfrekventáltabb, látnivalókhoz és belvároshoz kötődő helyszínek logikus választásnak tűnnek. Vannak azonban, akik szerint biztosítani kell a teraszokat, mikroparkokat, sétálóutcákat, közösségi házakat minden negyedben, és szerencsésebb, ha a városi rendezvények és események sem koncentrálódnak a belvárosba.",
        "tags": [
            ""
        ]
    },
    {
        "id": "d23ded4a-16b2-4414-8776-7c325553dc96",
        "title": "Legyen arányaiban költségesebb a többedik és a nagy méretű járművek fenntartása.",
        "statement": "Legyen arányaiban költségesebb a többedik és a nagy méretű járművek fenntartása.",
        "details": "Sokan igazságossági okokból, vagy a közterületi parkolás problémái miatt úgy látják helyesnek, ha a többedik magánhasználatú autóra már nem vonatkoznak lakossági kedvezmények, a nagy méretű autók (pl. városi terepjárók) pedig magasabb díjat fizetnek a parkolásért. Mások szerint a helyi lakosok gépjárműveire az önkormányzatnak általában biztosítani kell az ingyenességet és típustól, mérettől függetlenül azonos díjakat érvényesíteni.",
        "tags": [
            ""
        ]
    },
    {
        "id": "d353c8c7-dbf2-4efb-9824-016180c434d7",
        "title": "Az önkormányzat kiemelt feladata biztosítani a magas színvonalú közösségi közlekedést az egész városban.",
        "statement": "Az önkormányzat kiemelt feladata biztosítani a magas színvonalú közösségi közlekedést az egész városban.",
        "details": "Egy városszerte kiszámítható menetrenddel, egységesen magas szolgáltatási színvonalon működő, fenntartható hálózat kialakítása szükségessé teszi az önkormányzat aktív szerepvállalását. Egy ilyen hálózat a város költségvetésének jelentős részét felemésztheti. Vannak, akik szerint ez megtérülő befektetés, mivel a közlekedési rendszer csak közösségi szinten szervezhető meg optimálisan. Mások szerint a városnak máshová kellene összpontosítania az erőforrásait, és egy kisebb, hatékonyan működtethető hálózat fenntartása mellett rábízni az államra, a piaci szolgáltatókra és az egyénekre a közlekedésüket.",
        "tags": [
            ""
        ]
    },
    {
        "id": "4607dbf2-31fb-46f5-8417-40546c21a642",
        "title": "A belvárosi forgalmat a parkolási díjak közösségi közlekedési díjak fölé emelésévével lehet csökkenteni.",
        "statement": "A belvárosi forgalmat a parkolási díjak közösségi közlekedési díjak fölé emelésévével lehet csökkenteni.",
        "details": "Egyesek alkalmas eszköznek tartják a parkolási díjak emelését arra, hogy a hétköznapi, nem nélkülözhetetlen autóhasználat helyett többen válasszák a közösségi közlekedést. Mások szerint a díjak emelése nem elfogadható eszköz, ehelyett pozitív ösztönzőkkel kell élni.",
        "tags": [
            ""
        ]
    },
    {
        "id": "b40b01f5-3e38-4a93-80c3-ec81787af727",
        "title": "A lakók életminőségének javítása érdekében az önkormányzat szűrje ki az átmenőforgalmat a lakóutcákból és az iskolautcákból.",
        "statement": "A lakók életminőségének javítása érdekében az önkormányzat szűrje ki az átmenőforgalmat a lakóutcákból és az iskolautcákból.",
        "details": "Az utcákból forgalmi irányok változtatásával, hurkok kialakításával, lakó- és pihenő övezetek létesítésével, filterek alkalmazásával, busz-, és - vagy kerékpársávok kijelölésével szűrhető ki az átmenőforgalom. Az iskolák előtt ahol lehetséges, autómentes, egyedi, játékos környezetet lehet így kialakítani. A változtatás csendesebb és biztonságosabb viszonyokat teremt, de átmeneti bizonytalansággal, konfliktusokkal és ellenállással járhat. A lakóutca lakóterületek belső forgalmát bonyolítja le, az állítás nem vonatkozik a nagy átmenőforgalmat bonyolító utakra, amelyek mellett lakások is vannak.\r\n\r\n",
        "tags": [
            ""
        ]
    },
    {
        "id": "2968f421-ef60-4a6e-88af-fe8270bff0bf",
        "title": "Ahol a legnagyobbak a dugók, és erre lehetőség van, bővíteni kell az utak, kereszteződések kapacitását.",
        "statement": "Ahol a legnagyobbak a dugók, és erre lehetőség van, bővíteni kell az utak, kereszteződések kapacitását.",
        "details": "Sokan a legforgalmasabb csomópontokban pártolnák, ha akár régi épületek elbontásával vagy zöldsávok bevonásával bővítenék a kereszteződések átengedőkapacitását, új sávokat alakítanának ki. Mások szerint az ilyen beavatkozások csak még nagyobb forgalmat gerjesztenének, amelyet nem lehet egy ponton túl infrastruktúrával kielégíteni.",
        "tags": [
            ""
        ]
    },
    {
        "id": "9633eda6-a38f-4479-84f2-565b6092a6ab",
        "title": "Ösztönzni kell, hogy a kereskedelem és a szolgáltatások a városszéli hipermarketek helyett a városnegyedek központi részeinek üzlethelyiségeibe térjenek vissza.",
        "statement": "Ösztönzni kell, hogy a kereskedelem és a szolgáltatások a városszéli hipermarketek helyett a városnegyedek központi részeinek üzlethelyiségeibe térjenek vissza.",
        "details": "Sokak szerint a nagy áruházak nyújtotta kínálat és árszínvonal nem pótolható. Ugyanakkor a helyi üzletek nemcsak a helyben élő üzlettulajdonosok megélhetése miatt fontosak, de közlekedési szempontból is. Ha ugyanis a lakóhely közelében elérhetőek a főbb szolgáltatások egy bevásárlókörút során, sokan nem ülnek autóba, így csökken a forgalom, ráadásul a vásárlók könnyebben betérnek más üzletekbe. Ehhez azonban kedvező bérleti konstrukciókban elérhető üzlethelyiségekre, a sűrűn lakott részeken új üzletházakra és városon belüli, gyalogosan elérhető, tudatosan fejlesztett alközpontokra van szükség, a városszéli kereskedelmi zónák növelésének leállítása mellett.",
        "tags": [
            ""
        ]
    },
    {
        "id": "493b87b5-bae3-4e83-ba8d-9a3f9fc49e04",
        "title": "Új autós éttermek építését nem szabad engedélyezni.",
        "statement": "Új autós éttermek építését nem szabad engedélyezni.",
        "details": "Vannak, akik szerint az ilyen éttermek felesleges autóforgalmat generálnak, és a járó motorral várakozó járművek károsak a környezetre. Mások úgy gondolják, hogy a városi léthez hozzátartoznak a drive thru-k, a városnak pedig nem dolga beavatkozni a fogyasztók döntésébe.",
        "tags": [
            ""
        ]
    },
    {
        "id": "a6c3dadf-c9a0-47d4-b33f-41554333c6eb",
        "title": "Az egész város belterületén - a főutakat is beleértve - fokozatosan 30-as sebességövezetet kell kialakítani.",
        "statement": "Az egész város belterületén - a főutakat is beleértve - fokozatosan 30-as sebességövezetet kell kialakítani.",
        "details": "Az intézkedés pártolói szerint ezzel csökkenthetőek a zaj- és légszennyezésből származó megbetegedések és elkerülhetőek a súlyos vagy halálos balesetek. Azzal érvelnek, hogy gyakran nem is lehet ennél gyorsabban közlekedni a városban. Mások szerint a forgalom folyamatossága és gyorsasága miatt káros volna egy ilyen intézkedés, és igen költséges annak nyomon követése, számonkérése.",
        "tags": [
            ""
        ]
    },
    {
        "id": "022663d0-afc4-447c-9d15-f3887834758c",
        "title": "Az iskolába eljutást iskolabusz-rendszer kialakításával kell segíteni.",
        "statement": "Az iskolába eljutást iskolabusz-rendszer kialakításával kell segíteni.",
        "details": "A csúcsforgalom egyik összetevője, hogy a szülők autóval viszik iskolába a gyerekeket. Ezt tudná részben kezelni egy városi szintű iskolabusz-hálózat, ami biztonságban eljuttatná a gyerekeket az iskoláig. Mások szerint ez felesleges többletszolgáltatás, a gyalogos közlekedés biztonságosabbá tételével, önkéntes gyalogbusz-hálózat szervezésével, a forgalom elől lezárt iskolautcák létrehozásával vagy a munkakezdés és az iskolakezdés eltolásával enélkül is megoldhatóak a problémák.",
        "tags": [
            ""
        ]
    },
    {
        "id": "763b65da-42cc-4bed-83a5-a0713c853353",
        "title": "A közlekedésre fordítható fejlesztési források felhasználásánál előtérbe kell helyezni a kerékpárhálózat fejlesztését.",
        "statement": "A közlekedésre fordítható fejlesztési források felhasználásánál előtérbe kell helyezni a kerékpárhálózat fejlesztését.",
        "details": "A kerékpáros közlekedést leginkább az egybefüggő, kerülőutaktól mentes, biztonságos hálózat ösztönzi. Ennek kiépítése szükségessé teszi, hogy az önkormányzat a számára elérhető (pl. EU-s) forrásoknál a kerékpáros fejlesztéseket részesítse előnyben és a közterületek átalakításakor helyet biztosítson kerékpártárolóknak, töltőpontoknak elektromos kerékpárok részére. Vannak, akik úgy látják, a kerékpáros közlekedésben nincs akkora növekedési potenciál, szerintük máshol jobban hasznosulnának ezek a források.",
        "tags": [
            ""
        ]
    },
    {
        "id": "9dbec129-92d8-4a30-a534-d78a8919f39a",
        "title": "Hozzanak létre elektromos töltőpontokat és dedikált parkolóhelyeket a magánhasználatú elektromos gépjárművek részére.",
        "statement": "Hozzanak létre elektromos töltőpontokat és dedikált parkolóhelyeket a magánhasználatú elektromos gépjárművek részére.",
        "details": "Van, aki szerint az elektromos járművek térnyerése a belsőégésűekkel szemben kisebb lég- és zajszennyezésük miatt érdemben kiküszöbölik az autóforgalom jelenleg legkárosabb környezeti hatásait, ezért a városnak aktívan támogatnia kell a technológia terjedését. Mások szerint ez csak konzerválja az autótól függő városfejlődés számos problémáját, elterjedése pedig lassú, organikus folyamat, így legfeljebb a piaci megoldások terjedésének támogatása és a közösségi közlekedés, illetve a személy- és teherszállítás elektrifikációjának ösztönzése a város dolga.",
        "tags": [
            ""
        ]
    },
    {
        "id": "45c4a575-f8c2-4ea5-908c-9dab2fc55a30",
        "title": "Zöldmezős beruházásokra akkor kerülhessen sor, ha a beruházók vállalják, hogy érdemben hozzájárulnak a szükséges infrastruktúra kiépítéséhez.",
        "statement": "Zöldmezős beruházásokra akkor kerülhessen sor, ha a beruházók vállalják, hogy érdemben hozzájárulnak a szükséges infrastruktúra kiépítéséhez.",
        "details": "Sokak szerint a város infrastruktúrával (utak, közművek, óvodák, iskolák, közösségi közlekedés stb.) már jól ellátott, belső területeire kell vonzani az ingatlanberuházásokat, máshol ugyanis ezek kiépítése jelentősen terhelné az önkormányzat költségvetését. Mások szerint nem lehet ilyen terhekkel drágítani a beruházásokat, lehetőség szerint biztosítani kell a beépíthető területeket a város egészében.",
        "tags": [
            ""
        ]
    },
    {
        "id": "1482c9e9-2227-4b0b-9a14-467d6d73552f",
        "title": "Az utcákat és kereszteződéseket a kerékpáros- és gyalogosforgalom biztonságát előtérbe helyezve kell átalakítani.",
        "statement": "Az utcákat és kereszteződéseket a kerékpáros- és gyalogosforgalom biztonságát előtérbe helyezve kell átalakítani.",
        "details": "A látássérült, mozgássérült, idős polgárok és a gyerekek, babakocsival közlekedők számára a közterületek gyakran gyalogosan elérhetetlenek, balesetveszélyesek. A gyalogosbarát kialakítás szemléletváltást jelent a közúti forgalom elsőbbségével szemben: szélesebb járdát a parkolóhelyek átalakításával, szintbe hozott gyalogátkelőt az úttest folytatólagosságával szemben, vagy éppen kerékpáros és gyalogos elsőbbséget a kereszteződésekben. Utóbbinál a gyalogos vagy a kerékpáros forgalom néhány másodperccel korábban kap zöld jelzést, mint a gépjárművek. Ezáltal a gépjárművezetők elinduláskor már látják a mozgásban lévő védtelen úthasználókat.",
        "tags": [
            ""
        ]
    },
    {
        "id": "daf61e60-f47e-4d21-afcc-802ef32bd88e",
        "title": "A történelmi belvárosnak elsősorban a turizmus igényeit kell kiszolgálnia.",
        "statement": "A történelmi belvárosnak elsősorban a turizmus igényeit kell kiszolgálnia.",
        "details": "A nagy idegenforgalmi potenciál miatt a belváros egyre inkább a turisták számára kínált szolgáltatásokkal és a számukra kínált szálláshelyekkel telik meg. Van, aki szerint ez gazdaságilag előnyös és a beruházásokkal a városkép, és ezzel a város vonzereje is emelkedik. Mások szerint a folyamat az agglomerációba szorítja ki lakosokat és megfosztja az itt élőket attól, hogy városuk központját közösségi életre használják.",
        "tags": [
            ""
        ]
    },
    {
        "id": "08421cb3-fc06-446a-982a-a293ae1bf742",
        "title": "A helyi lakosok kedvezményeinek megtartása mellett a legtöbb helyre ki kell terjeszteni a fizetős parkolási zónákat hétköznap és hétvégén is.",
        "statement": "A helyi lakosok kedvezményeinek megtartása mellett a legtöbb helyre ki kell terjeszteni a fizetős parkolási zónákat hétköznap és hétvégén is.",
        "details": "Vannak, akik szerint az önkormányzatnak úgy kell fejlesztenie a parkolási rendszerét, hogy abból hosszú távon stabil, növekvő bevételre tehessen szert, amit felhasználhat a város fejlesztésére, a közösségi közlekedés biztosítására. A fizetős zónák másik célja, hogy kontrollálja a közterületi parkolást és csökkentse az autóforgalmat. Mások szerint csak ott és akkor indokolt parkolási díjat szedni, ahol ennek a túlkeresletet szabályzó haszna van, a zónák kiterjesztése pedig kiterjesztett felügyeletet is igényel.",
        "tags": [
            ""
        ]
    },
    {
        "id": "6bbf8fc5-3896-452c-a07b-5dfeebe570a2",
        "title": "A belvárosban és a lakótelepeken közterületi parkolás és üres telkek parkolásra való használata helyett helytakarékos automata parkolási rendszerekbe kell befektetni.",
        "statement": "A belvárosban és a lakótelepeken közterületi parkolás és üres telkek parkolásra való használata helyett helytakarékos automata parkolási rendszerekbe kell befektetni.",
        "details": "A nagy népsűrűséggel rendelkező vagy sűrűn felkeresett területek esetében javasolható a helytakarékos „automata parkolási rendszerek” használata, melyek egyszerre nyújtanak megoldást a jelentkező garázshiányra, illetve a\nközösségi terek, parkok és játszóterek iránti társadalmi igények kielégítésére. A beruházás megtérülése ugyanakkor bizonytalan, sokszor csak ráfizetéssel működtethető, és sokak szerint ösztönzi a gépkocsihasználatot.",
        "tags": [
            ""
        ]
    },
    {
        "id": "8b247404-8d05-4400-892b-0b68ec8f169f",
        "title": "A város zöldfelületei, természetközeli rekreációs területei kizárólag közösségi közlekedéssel, gyalog vagy kerékpárral legyenek megközelíthetőek.",
        "statement": "A város zöldfelületei, természetközeli rekreációs területei kizárólag közösségi közlekedéssel, gyalog vagy kerékpárral legyenek megközelíthetőek.",
        "details": "Vannak, akik szerint a természeti környezet védelme és az egészséges életmód miatt fontos lenne, ha a zöldfelületeket az emberek nem autóval közelítenék meg. Ehhez kerékpárutakat kell építeni és elektromos buszokkal kiszolgálni a főbb ilyen típusú célpontokat. Mások szerint a város turisztikai vonzerejét és a pihenőhelyek megközelítését rontaná, ha nem lehetne hozzájuk autóval behajtani.",
        "tags": [
            ""
        ]
    },
    {
        "id": "6c3466da-841f-4433-b5f8-9fd0b63d9f8d",
        "title": "A közlekedésszervezési döntéseket az érintett lakosok aktív bevonásával kell meghozni.",
        "statement": "A közlekedésszervezési döntéseket az érintett lakosok aktív bevonásával kell meghozni.",
        "details": "Sokak szerint a jó várospolitikához az érintettek aktív részvételére van szükség a döntéshozatalban. Ehhez az önkormányzatnak ösztönöznie kell az egyének és közösségek aktivitását a közügyekben és szakszerűen becsatornázni az álláspontjukat. Ez igen költséges, és sok tényezőtől függ, milyen szintű aktivitás várható az emberektől. Ezért vannak, akik szerint átfogó várospolitikai koncepciók alapján részvételiség helyett inkább szakértőknek kell a döntéseket meghozni, akár az érintett helyszín lakosainak akarata ellenére is követve a kitűzött célokat, ha az közösségi szinten előnyösebb helyzetet teremt.",
        "tags": [
            ""
        ]
    },
    {
        "id": "536fc737-8dd0-442e-9f46-d25c68d6afd5",
        "title": "Az önkormányzatnak előnyben kell részesítenie a város polgárait az ingázókkal szemben a közlekedés szervezésénél.",
        "statement": "Az önkormányzatnak előnyben kell részesítenie a város polgárait az ingázókkal szemben a közlekedés szervezésénél.",
        "details": "Az állítással egyetértők szerint az önkormányzat a helyi lakosok védelmében kell fellépjen, döntéseinél előnyben részesítve az itt lakókat és költségekkel terhelve az ingázókat (pl. kizárólagos lakossági parkolás, behajtási díj és korlátozások). Mások szerint a város és térsége egy rendszert alkot, az agglomeráció lakói jórészt a városban teremtenek értéket, így törekedni kell a mindenki számára kedvező megoldásokra.",
        "tags": [
            ""
        ]
    }
]